[
    {
        "title": "Ghost入社会——《攻壳机动队SAC》简评",
        "body": "简单地谈一下自己的观点吧\n\r\n如果说押井守的攻壳是以近未来的世界中设定引起关于存在和生命的探讨的哲学性质讨论的话，神山的攻壳可能就是一个以近未来作为背景来讨论在当下社会的问题的攻壳动画。虽然说比起完全利用近未来设定——也可以说是Cyberpunk相关设定来为自己的表达铺垫的押井守来说，神山的攻壳一定程度上显得对于这方面利用不深——这一点在对比一二期的动画就可比较清楚地发现，但神山的攻壳中还是有着其对于社会的核心讨论——Stand Alone Complex现象。\n\r\nSAC现象，“孤立个体集合体”，Stand Alone Complex的通用诠释，在动画中特指原先互无关系、各自独立的人们在有意识或者无意识的情况下，为了某个相同目的而统一行动的现象。说起来并不是很难理解，因为我们时时刻刻都在和SAC现象接触——比如说meme这个单词。Meme这个单字出现在SAC一期的第6话的副标题之中，中文译为“模因”，简单来说就是“模仿因子”之类的译法，意思为“在诸如语言、观念、信仰、行为方式等的传递过程中与基因在生物进化过程中所起的作用相类似的那个东西”。\n\n对于SAC现象，我想还是来说个通俗一点的例子方便大家理解，就以B站最喜闻乐见的梗罪恶王冠举例，在我初入B站时，GC的确有很多人黑但是并不流传，但是在几个大UP对于GC有了一些评论和吐槽视频的时候，“GC黑”这个现象开始在粉丝群体里面流传，一传十，十传百，但是这其中，人与人之间相互还是独立的——有人对于GC是黑之入骨，有人则是对于GC保持客观批判，观点相对独立；同时，广泛流传之中也形成了一部分看到片段认为这部动画很烂的跟风黑，以及有一些看过对这部动画失望过的观众跟着进行模仿的黑。总而言之，流传之中保持了个体观点的相对独立，但这些观点有意识无意识的却不约而同地选择了一个目标——对于GC的批判和“黑”。\n\r\n“即使各种网络展现在眼前，想让化为光和电子的意识朝向同一目标，但这个时代信息化的程度，仍然无法使‘个人’统一为复合的‘个体’”，无论是一期的笑脸男事件，还是二期的难民问题，实际上都是在于SAC的个体性——无论是政府官员借笑脸男事件进行对企业的威胁，还是合田一人借难民问题企图激发战争回归冷战格局，其实他们自身也是SAC的流传一环和参与者。SAC现象成立虽然让群体意识向一处汇总，但个人与个人的独立实际上像是不会交汇的平行线，虽然叠在一起但仍能看出单独的线条。而这部分回归到了对于Ghost的讨论——个人与个人的独立正在于此，这也是作为生命生存的证明。而同时，对于进入社会来说，SAC现象简单来说可以理解为群体意识汇总统一化，我想也有借此来探讨对于以后的信息化社会作为独立个体该如何在群体意识的汇总之下保存个人独立性的意思。\n\r\n而且除开SAC现象来说，在神山的攻壳中所体现出的对于社会的预见性和远见也是这部TV动画的一大魅力——虽然笑脸男事件的原型实际上是格力森 高永事件，难民问题也属于是历史常有问题。而且个人感觉二期的借助难民问题引发政治战争的相关讨论可能还是押井守的意思——毕竟相同的手法在1993年押井守的动画电影《机动警察-和平保卫战》之中也用过。但借助以前的事件为蓝本，对于现在的社会进行探讨也不失为一个亮点——尤其是信息化社会，这些问题都会以新的方式进入我们的社会之中——比如离我们稍远一点的现在的难民问题、稍近一点的到现在梗在于社会之中的流传给人们带来的一致印象，实际上我们都在时时刻刻接触着这些。\n\r\n同时，TV动画两期之中对于无关主线的单元剧利用也是恰到好处。从中对于无机物件产生Ghost的讨论这些关于Ghost本身的讨论也是极其精彩，而且在这其中也有一些关于社会和政治以及是个人方面的讨论——个人来说最喜欢的部分是一期12话后半【电影导演的梦想】和二期2话【终日饱食的我】，尤其是前者对于艺术的讨论，对社会中逃避现实的人的讽刺和讨论都引人深思，而且在这部分以及动画一期的很多部分都有对于美国作家J·D·塞林格的作品《麦田守望者》的致敬，有着比较浓的塞林格情节。当然这一方面我觉得网上不少的文章分析的都比较透彻，鉴于我只是比较浅显的看过《麦田守望者》，所以就不多赘述了。\n\r\n但是，如果要是神山的攻壳比起他师父押井守的攻壳最好的部分在于攻壳车和角色人物塑造的部分。比起押井守删去攻壳车、主角都略显三无没有明确“人情味”的严肃讨论，神山的攻壳之中更像是现实一些的存在，相对活泼的主角也一定程度上的增加了一下观众的代入感，这也是我认为攻壳SAC系列比起攻壳动画电影观众接受度高的因素之一——就算TV正片观众有一些信息不能接受，每集后面的攻壳车小剧场也都有其小结性质的总结讨论和Neta，比如在第二期之中出现多次的JOJO Neta。同时，攻壳车的部分实际上也正是神山的攻壳亮点之一——利用这些本身由程序控制的机械武器车进行对Ghost，尤其是无机物件产生Ghost的讨论。\n\r\n魂入社会，我们在越来越高端的信息化社会越走越远的途中，意识正向化为电子的方向走去。对于现在意识越来越容易被带成一体化的时代，我认为我们还是要学会独立的思考和判断，希望诸位能够保持你的Stand Alone，在未来的信息洪流之中站住自己的一席之地。",
        "category": 1,
        "time": "2017-2-26 21:00",
        "comment": [
            "个人觉得模因与SAC不是一个玩意儿\n\nSAC的概念大概来自于心智合一律，模因应该是在延伸人类无意识。两者提供的视角不同"
        ],
        "sub_cmt": [
            "我认为MEME是SAC的一方面吧 肯定不是一个东西啦\nSAC从无意识方面的传播来说 比较有这个感觉【这也是我认为第六话副标题用MEME这个词的原因呢】\n不过毕竟不是专修这方面 大概把自己的想法说出来吧"
        ],
        "n_comment": 2
    },
    {
        "title": "Through the Looking Glass",
        "body": "水平业余，内含剧透\r\n-------------------------分割线------------------------\n\r\n       如果说凉宫春日的忧郁是阿虚被卷入各种超常现象的故事，那么凉宫春日的消失便是阿虚在相对于虚构而言的非日常之中自省并做出的选择。前者是夏日之中见证世界的少女在舞台上回应众人的呼唤，后者则是苦闷的男孩在冬日中被拒绝被排斥，并在这如明镜般澄澈寒冷的世界里察觉到自己注视着另一个世界沉重的目光。消失的三位主创这样描绘着这部电影：以阿虚的决心与回归作为主旨的故事，换言之，就是令阿虚重新意识到自己的想法的故事。\r\n       倘若原作小说是借阿虚之口喋喋不休一般地将混杂着事实与吐槽的故事讲述，那么动画则是借阿虚之眼将其所见之物展现给观众。在阿虚和谷口在足球场上讨论的场景里，当话题转向凉宫春日时，画面之中便只剩下狭隘视角下某人奔跑的双足，而摄影机也一直跟随着它们，将其保持在构图的中心。“奔跑的是谁呢？”这一小小的悬疑在下一个镜头中得到了回答，原来刚刚奔跑的画面是凉宫春日跳高的助跑，随着她落到垫子上，景别被放松至一个望远感仍旧非常明显的全景。此时这个场景中还剩下另一个疑问：为什么要拍摄凉宫春日呢？这一答案也在下一个镜头中被揭露：在这个焦距被减小的镜头里，近处的阿虚和远处的凉宫春日被放在了同一画面中。至此，我们得以明白，之前那些望远感十分强烈的镜头是在眺望凉宫春日的阿虚眼中的景象。为了强化这一视线的印象，下一镜头中阿虚的视线从凉宫春日转换到谷口身上，并利用视线匹配切换到谷口夸张到有些滑稽的炫耀。在这个场景中，阿虚的视线成为了其主导，而不局限于这个场景，阿虚的视线在整部电影中也有着重要的地位。\r\n        自电影的第一个镜头起，仿佛与观众的目光同化一般，阿虚的POV镜头向观众展现着这一视线的存在感。在俯视镜头下，严寒里的阿虚如同婴儿般蜷缩在被子里，即使虚妹一把将被子扯掉，阿虚同样依靠着惯性同被子一起滚下床，再度将自己卷入被中。与这一场景直接照应的则是世界变动后的第一个清晨，同样睡眼朦胧的阿虚的POV镜头，只是在这个镜头中，与开头被高张数所强调的动作不同，此处充斥着视域的只有灰暗的天花板，而当虚妹扯下被子时，直接和冰冷的世界接触的阿虚却只能蜷缩着身体，在刺骨的寒意下无处遁形。对于观众而言，当然能够体会到这一微妙的反应变化所意味着的世界的转变：那个能够依靠惯性完成一系列夸张的动作、并能在最后回归温暖的温柔冬日，已经和凉宫春日一同消失在了时空位面的迷宫之中，而将其取而代之的，则是一个拒绝着阿虚的行动的寒冷的严冬。\r\n        那么，这个凉宫春日消失后的世界是怎样拒绝阿虚的呢？世界对于阿虚的拒绝并非是敌意，而是与其断绝关联的疏远。如同阿虚在询问三味线时猫的反应一样：既非yes，也非no，而是拒绝回答问题，在阿虚的床上随意地摩擦着爪子。“凉宫春日去了哪里？”“SOS团在哪里？”“那个曾经温暖的世界在哪里？” 等等他心中的疑问，只能被这冰冷世界的表面所反射，少年想做的事情并非是这个世界需要他做的事情，他能听到的并非世界的呼唤，而是自己的发问在这庞大世界中空洞的回音。这令人焦躁的声音，将其对于原先世界的眷恋催化成无法发泄的焦虑甚至暴力。在同学异样的视线下，近乎疯狂地确认着凉宫春日记忆的阿虚像是被世界所抛弃的异常分子，尽管在他的眼中，这个凉宫春日消失的世界才是足以倾斜和扭曲整个空间的非日常。\r\n       在世界转变回原来的瞬间，仿佛水中的倒影成为了世界本身一般，世界上下翻转。这一巨大的运动中隐含着倒影=想要返回的世界本身的隐喻，而这一隐喻在前半无数次地宣扬其存在。当阿虚与这边世界的1096见面时，阿虚近乎疯狂地想要确认那一个世界的痕迹，此时的他正是看着地板上1096的倒影而非注视着真正混乱甚至有些愤怒的1096。同样的，在阿虚和眼镜长门确认着关于外星人的事项时，镜头将作为拍摄主体的长门放置在了画面的右侧，而画面的左侧则是另一个在窗户的反射下出现的长门。经由偏移取景的构图，两人的对话呈现出一种严重的错位，在此其中，存在着一个阿虚口中描述的长门和一个无法理解阿虚的描述的长门，或者说，一个阿虚所向往的镜面里的虚像，和他此时此刻所处的实际空间。\r\n       这两个世界的冲突构成了这个场景的高潮，以阿虚抓住长门肩膀后往前推的镜头为起点，在倾斜的画面中，只有后背入画的阿虚被放置在距离镜头较远的位置，因为广角镜头的畸变使得其在画面中的面积也格外地小，而占领画面大部分面积的则是摆放在桌上的电脑，其中倒映着阿虚和被其逼迫的长门，被挤压的两人仿佛被阿虚的对于另一个世界的妄执所压倒，而随着步步紧逼的阿虚的出画，镜头流畅地切换到长门一方，她被阿虚逼入墙角，此时占领着画面大部分面积的则是前景的书架，作为这个世界，这个尚且是文艺部的空间的象征。这现实与阿虚执念的冲突，在阿虚察觉了自己现在正在实行的暴行之际才宣告结束。在倾斜的镜头中，书本却朝着高处掉落，这一奇妙的落差感恰似现在阿虚那不安定的内心。\r\n       在这一事件之后，阿虚暂时地安分了下来，尽管身体上不会像初次见到朝仓一般惊慌失措，但仍旧会询问朝仓“你真的没有想要杀掉我吗？”尽管无法作为，但却又习惯性地想要去寻找与凉宫春日相交的契机，前文所述的两个世界，在此处以并行的姿态存在着。当阿虚在文艺部室如坐针毡，百无聊赖地摆弄电脑直到发现了书签中的信息之时，此时的文艺部的窗户正映射着明亮而又温暖的室内。在主导着这个场景的广角的长镜头中，被阿虚所排斥的现实世界正在缓缓地积累起厚度，并与阿虚所思恋的镜中世界形成小小的张力。当阿虚和长门在几句尴尬的对话之后，几个简单的空镜头暗示着这间部室中时间的流逝，这一快速流淌的时间最后在阿虚为长门所泡的咖啡上放缓了脚步，重新回归了正常的流速，并为阿虚刚刚在这间部室中看似烦躁的时光赋予了意义与实感。在这个场景中与阿虚望向镜中喜极而泣的目光同样引人注目的，是长门看向阿虚的目光。在阿虚对着镜子感激着另一个世界长门的恩惠的过程中，景别由特写逐渐放松，从镜中长门的影子入画，再到一个阿虚和看向此时阿虚的长门共同存在于画面内的全景镜头。当阿虚在不断地寻找着其它书中的线索时，坐在一角的长门一直在注视着前景逐渐堆积起来的书本和把这些书本弄乱的犯人。在一个交代着时间流逝的叠化转场之后，镜头转向了长门的视角，拍摄着正在翻动的书页和窗框的阴影。但是书的主人却并没有专心于村上的名篇，而是在用眼角的余光望向她所在意的少年，他的身影此时正映在她面前的窗户里，但当他看向她时，心中却在对比着现在的她和记忆中长门的不同，并没有注意她的眼神，而她，同样地，也无法参透他行为的目的，两人虽然都在看着对方，但是其目光却不知不觉地交错开来，这一依靠镜面反射构图的对望，正是对这擦肩而过视线的绝佳隐喻。在一系列巧妙的处理下，这个冰冷的世界逐渐也有了生活的实感，而对于这一世界住民的目光的细腻描写，也是在强化着这个世界作为一种可被选择的真实的印象。纵使我们可以否定那些以异样和敌意的眼光看待阿虚和荧幕前我们的学生，难道我们也可以以同样的理由去否定那位少女的恋心吗？在此刻，随着惯性前进的脚步被世界的齿轮稍稍拨动，摄像机也忠实地记录着仅属于此处的真实。\r\n       但是，阿虚仍旧执拗地望向镜中的世界，这也是他所苦恼的原因。在阿虚离开长门家前的镜头里，阿虚、长门以及朝仓构成了一个对称的三角，而打破构图中平衡的正是阿虚在左侧的镜子中映射出的不完整的镜像。接受了长门的挽留的阿虚并没有接受他属于此处的事实，尽管在这里，与外界肃杀而又灰暗的色调不同，长门家中较高的饱和度就像是凉宫春日所创造的那个世界一般接纳着阿虚，但阿虚的目光却未曾因此回归到这个世界的长门本身，以图书馆办图书卡的事件为汇聚点，长门和阿虚的目光向着不同的方向前进着，一方是注视着当下阿虚的长门，而另一方则是不断将目光望向过去，在话语中寻找着凉宫春日蛛丝马迹的阿虚。这一错位的结果，便是当阿虚向长门取得再度前往文艺部室的许可时，阿虚首次因为长门娇羞的反应而吃惊，但作为观众的我们却并非如此，毕竟在前面的场景里，长门已经向我们敞开了其目中所示，因此，在此处的我们无法像阿虚一样，对长门丰富的情感表现感到由衷地惊讶，而是心疼地守望着这悲哀的三角关系。当他和朝仓进入电梯后，没有注意和自己一同走进电梯的美人，阿虚却注视着脚下自己的倒影，他正在思考着他对长门的感情。“怎么可能讨厌呢，长门可是从你的凶刃中救下了我的恩人，但却说不出口啊……”在俯视着电梯的镜头里，电梯地面之下的倒影增强了画面的纵深感，也引入了更强烈的不安定的空气，因为这两个世界之间的张力，在其中被纠缠的阿虚难以厘清其思绪，而不自觉地从这个世界中移开视线望向彼方的他也无法理解这一烦恼的源泉。但在两人话语逐渐相交于同一个长门身上时，拍摄着两人的镜头从高处下降，由俯视变为了一般对话场景之中的平视而略微有些仰视的角度，那个庞大的镜中世界被追随着两人视线的摄像机排除在外。长门的感情、以及守护着这份感情的朝仓，在这个狭小的密闭空间里暂时地守卫着这个世界的真实，也得益于此，阿虚的烦恼也得到了短暂的消解。\r\n       其脚步虽然被这个世界的齿轮所拨动，阿虚的心中占据压倒性地位的仍旧是回归的愿望和望向彼方的视线，尽管他自己暂时对这一事没有更加深刻的自觉，但他却已经迈开双腿，集齐钥匙，打开了紧急脱离程序。在输入enter之前，阿虚环视着这些似乎和sos团团员一致的人们，承受着阿虚目光的他们有些不自在，但却又无法探究其中的真意，就像是那个夜晚里，看着阿虚不停地翻找着书架的长门一般。在最后，当目光聚集于长门身上之时，阿虚那坚定的身影被倒映在了长门的眼镜之上，而这一坚定的目光与长门不安的眼眸形成了某种强弱的对比，这也是正在选择着世界前路的阿虚和作为被选择的世界的长门两者之间关系的体现。在这个特写中，比起探索长门瞳孔的深处所埋藏的感情，阿虚的目光只停留在了表面、或者说连表面都未曾触及的眼镜镜片之上，随后便留恋于其中反射的另一个世界。这个世界的空气对他来说如同迷雾一般，和他那不自觉的目光一同，将阿虚放逐在这个失去焦点的大地。被卷入各种超乎寻常事件的阿虚，他的目光从来都是不自觉地向着惯性的方向前进，以至于直到这个世界的终结，阿虚的目光都未曾自觉地深入被他视作超常现象的这个世界，而是不自觉地在焦虑、绝望与安心之中疯狂或者冷静地寻求着那个熟悉的镜中彼方的世界与这个世界在表面上的交汇，并未被阿虚看作是真实世界、而是某种非日常的这一空间如同一面镜子，反射着阿虚的喜悦、悲伤、焦虑和坚定，但却从未将这个世界本身的声音传达到阿虚的耳边。因此阿虚拒绝了此处的长门，但并非是凭借其真心，也不是因为“我喜欢你不戴眼镜的样子”，而是因为暧昧的彼方的sos团与此处的文艺部所混合的似是而非的不纯物。追随着未被厘清的逻辑，阿虚在这仅此一次的重要时刻纵身一跃，潜入了镜面下的夏夜狂想。\r\n       但是，阿虚终究会意识到自己所做的一切所带有的沉重。当阿虚与三年前的长门再次相遇时，在灰暗得仿佛不存在实感的房间里（这也是凉宫春日系列对于长门房间的一贯描写方法），随着长门说出改变世界的真凶的名字，被浓墨重彩地描绘的阿虚的动摇正是他意识到自己思考停止以及察觉到自己所忽略的事物的开始。当他询问着长门“是否会在部室等他”时，长门肯定的回答将此刻即将抹杀未来自己的阿虚和曾经以同样的方式拒绝长门的阿虚联系了起来，但不同于之前无意识地否定少女恋心的他，此时的阿虚正不安地注视着长门，重新反思着自己的行动。在他眼中，此刻的长门并非只是大明神一般无所不能的百宝箱，而是带着异性的魅力，混杂着另一个世界娇羞的长门的印象，注射瞬间的她在镜头下呈现着难以言喻的妖媚，而那一曲仅仅属于她的裸体舞曲，在此刻充斥着这个灰暗的空间，让阿虚不得不再三思考自己曾经实行的和将要实行的抹杀行为的意义。然而此时的长门并没有责备，只是无表情地看向阿虚，其双眼如明镜一般反射着阿虚自省的视线，但也正因如此，阿虚的内心才会如此动摇。在最后，长门把象征着这边世界的车票的纸条交给了阿虚，仿佛在提醒他之前不自觉作出的选择的重量。\r\n       随后，在那漫长的自问自答里，阿虚终于意识到了自己作为选择者的身份：选择原本的世界、还是选择现在的世界，尽管这一自省只是发生在意识之中，而那个仅此一次的选择机会已经被阿虚浪费，但这并不意味着这一系列心理上的成长是无意义的，恰好相反，当阿虚真正凭借自己的意识做出了选择，凭借自己的双脚走向其选择的未来，作为他和这个世界的中转的凉宫春日自然会将世界改变成他需要的样子，也正是这世界系的故事结构让阿虚的自省成为了整个故事中名副其实的高光。\r\n        一如既往的教室之中，其它学生们的嘈杂被阿虚的视线所排斥，不论是构图上还是纵深上都展示着阿虚与这个看似日常的世界的疏离。这一望向窗外的视线是阿虚在凉宫春日系列中不自觉展露出的常态，但在此却又有所不同，因为在这一脑内的意识世界里，名为自省的行为让学校里的窗户反射出了阿虚的目光，在接下来的两个自问自答的正反打之中，相似的主体位置和与视线垂直的镜头在不知不觉间令阿虚的自言自语变成了镜像之中阿虚掷地有声的发问，正如同样不知不觉间消失的学生们一般，镜中世界里的虚像逐渐获得了实在的重量，他的每一句话都被以影像的方式刻在了这个满溢着台词的电影之中，而现实的阿虚却只能被其甩在身后，摔落，甚至连直视镜中阿虚的眼睛都无法做到。随着一句又一句刻骨的发问，从虚像到实体、直至获得一个有力身体的镜中阿虚迈出了一步，将真实的阿虚踩在了脚下，这一由不自觉的行为孕育而出的虚像，在反复而又深刻的自我剖析之中，成为了一种强大的驱力，令阿虚放弃那充斥在电影前半段的如同被放逐之后的婴儿所持有的惯性。那个曾经可望不可及的镜中世界，在此，在这一个被黄昏和夕阳所渲染的神圣时刻，被阿虚声嘶力竭地承认，彷徨蹒跚的被放逐者也终于迈出双腿走出了地铁的闸机，曾经闪烁的眼瞳之中，现在正映射着凉宫春日的身姿。那个凉宫春日现在，正站立于他目光的延长之处，站立于被其心像中的景物所暗示的透视线的交汇之处，更重要的，站立在阿虚不论是镜像中还是现实中都不曾去直视的那个重要的身后，这一目光的转向，正是阿虚做出选择的证明，也是其意识到选择的证明。察觉到自己是在进行选择，也明确了自己所追求的世界，承受着自己视线的重量，阿虚举起了枪，并非是为了治疗，而是去击毙带着眼镜的另一个长门。\r\n       在那个令所有观众记忆犹新的冬夜，阿虚在天台上向着长门做出改变时间与世界也要来拯救她的约定，在他假想的未来之中，主角并非是本作开头习惯性地前往活动室的依靠惯性的阿虚，而是在后半与镜中的自我融为一体后的，能够改变这个世界和时空，甚至自身的死亡的呼风唤雨般的少年。此时此刻的他同样无法去回应长门的感情，曾经因惯性而不自觉发出的目光现在有了明确的走向，其前方正是空中缓缓飘落的雪。而被言语所吸引的长门抬头确认着某物，仿佛与这清澈的冬夜同化一般，以“谢谢你”回应着阿虚那并非望向自己的灼热的视线。\n尾声\r\n       数万度仰望夕阳，于少年迷离的既视感中失望地回头，数万度在那庞大的积雨云下昂首，并将那轨迹云消失的终点映在双瞳之中，数万度在繁星之下注视着被“I love you”所挑逗的阿虚的表情，在这寻常、压抑、束手无策、恐怖、愉快、被凉宫春日所享受而又漫长的夏日里，长门和痛苦的观众们所共有的时间成为了超越动画本身的真实，不同于仅仅存在于描述中的数万次轮回，被我们的情感和长门的目光所记录的历史成为了少女灵魂的原初之海。在侧耳倾听方能察觉的微弱波涛声中，少女举起了手，呼唤着她所向往的彼方。",
        "category": 1,
        "time": "2022-4-20 21:52",
        "comment": [
            "我很认真地看完了，我感觉lz也是很认真地写的。我觉得这篇日志的解读很深入，观点也具有洞见性。因此我强烈建议lz修改一下这篇日志。我觉得它的可读性难以承载它观点的有趣性，多样性与深刻性。希望这种说法没有冒犯到你。这一答案也在下一个镜头中被回答这一疑问。至此，我们才得以明白，之前的镜头是在眺望凉宫春日的阿虚眼中的景象，而那些望远感也得到了充分的解释。明白和充分的解释不能在一句话里，应该分成两句话或者修改句子。并能在最后回归温暖的温柔冬日已经在哪个时空位面都找不到了在冬日后停顿一下，句子的节奏感会好很多。这令人焦躁的声音，将其对于原先世界的眷恋催化成无法发泄的焦虑，并从中孕育出暴力。声音是主语，“声音并从中孕育出”是说不通的，应改为并孕育出了……在这偏移取景拍摄的两人无法相交的对话中我不敢确定这是不是病句，但我觉得很别扭，私以为改成“在这偏移取景的镜头所表现/展示的，两人无法相交的对话中”会比较好理解。这个凉宫春日消失的世界才是货真价实的、足以倾斜和扭曲整个空间的非日常。虽然用货真价实形容非日常没有问题，但在阿虚眼里这个世界是虚假的，我觉得用货真价实不太合适。或者说更加准确地或者说得更加准确其中倒影着阿虚和被其逼迫的长门倒映\r\n这是前面一部分我阅读中觉得难受的地方，希望lz没有觉得我在冒犯你。\r\n我猜测lz这样的文风，应该是有意学习一些拉片文或者镜头分析文的结果？\r\n请允许我再度提一个个人意见，如果lz是要发表专业论文或者向高端杂志之类的地方投稿，那这样的文风也许是很合适的；但如果lz只是想在公共的网站平台和同好们分享见解，那这样的文风无疑是令人望而生畏的。"
        ],
        "sub_cmt": [
            "感谢意见，之后有空我会参考这些意见进行修改的。\n如班友所说的，这篇文章可读性有些差了，我自己在写的时候也的确没有太考虑整体的文章风格的问题，更多地只是想把观影时一些在意的地方表达出来，并且厘清产生这一想法的原因，最后以剧情本身为线索穿起来。很多句子前前后后修修改改，到最后就变成了难以辨别其意的文字怪物，说实话我自己看都感觉有点烦躁（\n文风的问题我也不好回答，或许是因为我知识储备的原因，难以用影片之外的东西作为起点来构筑有力的文字，结果就变成了这样约等于把电影重新讲了一遍的文章了。\n简单来说就是语文太差，但班友愿意这么认真地看它还提出这么多意见说实话真的有点感动，再次感谢。",
            "SakaRenko 说: 感谢意见，之后有空我会参考这些意见进行修改的。\n如班友所说的，这篇文章可读性有些差了，我自己在写的时候也的确没有太考虑整体的文章风格的问题，更多地只是想把观影时一些在意的地方表达出来，并且厘清产生这一...我本人的知识结构是没有摄影的，最多只能从构图上去挖掘推测点什么，感受也都是静态的，不联续的。因此每次看到镜头语言的分析都觉得非常惊喜，而且这篇日志的确给了我很多启发。我也非常感谢lz能作出这样详细而充分的分析。\n你提到的把自己在意的地方都表达出来，我觉得有所取舍可能会效果更好，每一个镜头都仔细分析，一直读下来真的很容易不耐~"
        ],
        "n_comment": 3
    },
    {
        "title": "[翻译] 身为第二次冲击的《新世纪福音战士》：将从未发生之事永远改变",
        "body": "身为第二次冲击的《新世纪福音战士》\r\n——将从未发生之事永远改变\n\n原作者：Andreu Ballús and Alba G. Torrents\n文章原名：Evangelion as Second Impact: Forever Changing That Which Never Was\n翻译：FISHERMAN\n原文链接（JSTOR）\n\r\n自1995-1996年TV动画放送以来，《新世纪福音战士》（下文简称《EVA》）在日本内外的御宅族群体中取得了一种近乎神话般的地位。在日本动画界有许多受欢迎的系列，但是经常出现的《EVA》续作和TV动画重置不仅表明了它在商业上的成功，而且还反映了该系列的内容：它那开放且不稳定的叙事内核，似乎推动着《EVA》通过不断再版的过程向前发展，同时让观众保持着兴趣。《EVA》既不是第一部、也不是商业上最为成功的日本动漫文化产品，但是它的这种不稳定性和重复（repetition），使得《EVA》在诸多出名的作品中身居首位（primus inter paras），并成为了日本动画和流行文化中的一个引人注目的、富有灵韵的（auratic）典范。尽管这个观点可能会为线性发展的日本动画史带来难题，但我们还是要在此立论：《EVA》已经成为了一种“缺失的起源点”（absent point of origin）；它自身的不稳定性代表了一股原型的、同时兼具变革性的力量。\n\r\n上述论点在「《EVA》同时扮演着两个截然不同的角色，却在“同系列作品”这一框架下共存」的现象中得以体现：《EVA》同时意味着一个持续制作中的系列（包括加入原创内容的改编漫画系列、仍在出版中的衍生作品、以及每隔两到三年上映的《福音战士新剧场版》（后文简称《新剧场版》）系列电影），和一部作为评判其他动画和漫画的参考物的“权威经典作品”。《EVA》所扮演的“参考物”这一角色是有目共睹的：它一直出现在严肃的动画学术分析、以及互联网上由爱好者或专家自制的各式各样的排名和前十榜单中。[1] 和其他系列一样，《EVA》的爱好者中也不乏批评者。尽管如此，它作为那些自封（或被观众认为是）“晦涩难懂”、“信息量大”、“有哲学内涵”、“超神作”，或是援引其他自《EVA》放送以来就与之相关联的形容词以标榜自己的新作动画的“试金石”，以惊人的频率被使用着。《EVA》的这一属性，不仅适用于它和其他机器人动画的比较中（尽管存在着合乎情理的争议，但大部分人还是将《EVA》视作一部机器人动画），而且还适用于它和诸如《玲音》（1998）的实验性动画的比较中。《EVA》甚至可以被拿来与从标题来看就与机器人动画毫无关联的其他类别动画作比较，例如《魔法少女小圆》（2011）。[2]\n\r\n显然，「尝试解读《EVA》的续作或衍生作」这一行为和「《EVA》的不同演绎在“同系列作品”这一框架下的共存」之间存在着相关关系。因为，如果不与原系列进行比较的话，观众就无法看懂近年来上映的《新剧场版》系列（2007-）。【译注1】但是，同样的重复（recurrence）与指涉（reference）现象也出现在了自称为“原作”的原系列中。实际上，即使是「确定原作的准确范围」这一看似不起眼的行为也至关重要。《EVA》TV版原本于1996年完结，其第26集可以被视为故事的句点。然而，1997年上映的两部剧场版《新世纪福音战士剧场版：死与新生》与《新世纪福音战士剧场版：Air/真心为你》（下文简称《EOE》）亦被大众并入了经典的原系列中。[3] 前者是TV动画前24集经过大量的叙事再编排与情节浓缩之后制成的总集篇，而后者则是不同于TV版的另一个结局（尽管爱好者们一直尝试着统一意见，但很明显，对旧剧场版结局的评价存在着相当大的分歧）。在将增补的两部旧剧场版视作“公认原作”的一部分后，绝大多数对原系列的解读都呈现出了一种不可避免的自我指涉与对比现象。但是，即使对于那些只尝试解读26集TV动画的观众来说，《EVA》仍展现出了一种十分特殊的重复（duplication）现象，好像它在同时扮演着原本（original）与复本（copy），以及指涉物（referent）与指涉（reference）一般。\n\r\n这是因为，即使从中截取极短的一个片段来看，《EVA》都是一部开放的作品。它不仅符合翁贝托·艾柯对开放作品的论述（即：一部不局限于封闭、线性、约定俗成的单一解读的作品），而且从更广泛的意义上来说，《EVA》是一部没有明确界限的作品。[4] 系列的开头向我们展现了所有机器人动画的经典元素：有一个正经受非人的敌人（天使/使徒）攻击的世界；有一位名为碇真嗣的少年，注定要通过驾驶由他父亲制造、并且只有他才能驾驶的巨型机器人（EVA机体）拯救人类……[5]《EVA》的开场竟是如此亮堂地使用着观众熟知的经典套路，以至于它看上去更像是一次重复（或在最小程度上延续）先前指涉物的练习【译注2】，而非某个新系列的开始。接下来，在不止一种意义上，故事以拦腰法（in media res）掀开了帷幕。然而，（之后出现的）绫波丽那被巧妙置于其正式登场前的“幽灵般的幻影”，将这个出人意料的“非原创”开场和原系列的最后阶段联系了起来——后者更为清楚地牵涉到了早在系列标题中就已出现的“创世纪”（genesis）概念。在第一集开头的一幕，真嗣正站在一个公用电话亭前，望向空无一人的街道。恍惚之间，好似经历了视错觉一般，真嗣看见了他在当时还一无所知的丽的身影。（见图1）当和《EOE》的最后几幕（在其中，丽的多重身影在地球上的每个人爆炸并“回归”至一个[据信为本原（originary）的]、无分彼此的共同状态【译注3】之前接近他们）进行对比时，“丽的幻影”这一幕则显得格外耐人寻味。从类似这样的例子中，我们可以看出《EVA》的文本和叙事上的拓扑结构：它的故事，并不像是一条从一点出发到另一点之间，中途连续不断的线段；相反，它更像是对一段时间真实主观的体验。这种体验有着一段向来隐晦（implied）但总是有效的过去和记忆，以及一个永远向未来延伸的、建立在那段记忆基础上的期望。\n\n\n图1. 绫波丽在动画中被正式介绍之前，出现的 “幽灵般的幻影”。这一幕让人想起了《EOE》结尾中的类似情节——丽的身影出现在地球上每个人的身前。本文所有截图参见《新世纪福音战士：铂金收藏版》（系列DVD），ADV，2005年。\n\r\n从这和其他方面来看，我们认为：可以通过吉尔·德勒兹、雅克·德里达等哲学家所发展的后结构主义哲学中的一些基本概念，来解读这部由庵野秀明缔造、且仍在持续制作中的巨作。当然，这些并不是《EVA》中唯一有迹可循的理论指涉；《EVA》对繁多神秘传统的直接指涉同样深邃而有趣。[6]《EVA》中还有对其他哲学概念的指涉，包括TV动画中以叔本华的“刺猬困境”为标题的一集，以及《EVA》自身与萨特的存在主义、拉康派精神分析、以及其他哲思之间引人注目的关联。[7] 但是，后结构主义思想中的基本理念和喻示（tropes）与《EVA》的结构、发展和影响之间是如此密切相关，以至于它们特别阐明了这部动画生成意义的能力。\n\n角色的重复和德勒兹的差异\n\n差异，而非同一性，才是本体论的基础。这是在《EVA》中所体现的重要的后结构主义原则之一。尽管对该原则最详尽的阐述可能是吉尔·德勒兹的《差异与重复》，但是大部分后结构主义思想都被这样一种普遍观念所渗透，即：自洽（self-consistent）的同一性并不是所有存在的终极基础，现实中更深层次的方面本身就是动态的、不相等的、和存在差异的。[8]《EVA》作为一件文化产品的上述特征（它的自我指涉性，以及它在原系列框架外再现、并获取新形式的倾向【译注4】）可能表明：这种基本的多元身份，是日本（和全球）文化产业固有的一部分——即瓦尔特·本雅明所提出的再生产性（reproducibility）概念之激进化。[9] 但是，当以叙事为主的内容让位给那些非叙事的、象徵的、甚至如同“诊疗”一般的情节时，我们也在《EVA》的故事本身中找到了差异与重复的概念。故事不但通过「背叛观众们在老套的开场影响下所形成的期望」这一方式完成展开，而且故事叙事自身经常性的崩溃，揭示了：《EVA》的背景/世界观、和角色/故事，取决于一系列反复无常的叙事、虚构的选择、模糊的指涉、以及拟仿（simulation）。这种“差异与重复现象”不仅在后文即将探讨的TV动画和《EOE》的结局中至关重要，也在原系列里许多其他的情节中出现，比如第14集的开头（因其支离破碎、晦涩难懂的本质而被爱好者们称为“丽的独白”），或第16集中真嗣的“电车独白”。当第十二使徒雷里尔/夜天使攻击地球，而后真嗣在使徒身体中消失时，我们看见他坐在一列电车上，面对着幼年的自己。在两个真嗣分享一段使人想起精神分析诊疗的独白/对话的同时，屏幕上出现了水平线与垂直线的抽象图案（很明显，它们分别代表了两个真嗣的“声音”）。此后，在其他角色介入这场“对话”时，我们看到了先前的画面。虽然这些片段拒绝任何的最终解释，但类似这样的情节表明：《EVA》除了虚构的叙事和背景外，还有更多的内涵。这些情节，直指差异与重复的问题，以及该问题同表征（representation）自身之间的关系。\n\r\n德勒兹的模拟和拟像（simulacrum）理论也为《EVA》的内容与商业历史带来了一种有趣的解读。他对柏拉图主义中相似性（likeness）或复本、以及原本与本真（authentic）之间关系的分析，不但质疑了柏拉图主义本身，而且还质疑了所谓本体论最高地位的这种关系本身。在克尔凯郭尔和尼采的思想基础上，德勒兹主张拟像的积极作用：因此，推翻柏拉图主义即意味着：提升拟像的地位，并肯定它们对肖像（icons）或复本的超越。于是，问题不再是对本质-表象或模本-复本之间的区分；整个区分过程在「再现的世界」中运作。现在，目标是对这个世界的颠覆，即“偶像的黄昏”（the twilight of the idols）。拟像不再是降级的复本；相反，它具有否认原本与复本、以及模本与再生产的力量。[10]这段对原创性（originality）的批判和对模拟的反思，也在定义德勒兹那前卫、创新的「思想-影像」理论的过程中，发挥着重要作用。在德勒兹的生命哲学观（life and philosophy）中：根茎状的、超链接的经验，感觉，和思维结构取代了柏拉图式的秩序；这不仅令人想起了尼采的面具，而且描述了《EVA》那无起源的重复“游戏”（game of repetition without origin）。\n\r\n以绫波丽为例。最初，她似乎只是另一名分担「从使徒袭击中保护人类」这一责任的少年驾驶员。当丽被引入动画时（如果我们算上她在电话亭那一幕中的“幽灵般的幻影”，那这已经是她第二次出现了），她受伤了，无法走路；但是，如果真嗣本人拒绝战斗的话，她仍愿意驾驶EVA对抗使徒。这一幕与第一集，似乎将丽描绘成了一个和真嗣一样的人、他的一位同伴、再或是他未来的恋人也说不定。但是，随着故事的展开，我们了解到：丽有数个不同的克隆体；接着，我们发现：丽是真嗣母亲碇唯的克隆；最后，我们得知：丽被第一使徒的配偶、全人类的母亲“莉莉丝”的灵魂所寄生。因此，绫波丽被复制；她化身为不同的身躯，过着不同的生活，在每一次轮回中体现着一个「总是比上一意义更加接近本原，但却从未被最终落定的」意义，被观众重新发现。（见图2）这种情境，因绫波丽在反英雄碇真嗣的意识流中所扮演的角色而进一步复杂化。真嗣和丽、以及其他女性角色之间的关系，代表了对他本真性的永久考验——“她们是我的朋友，还是我的家人? 她们是如何看待我的? 我是谁?”正如德勒兹的根茎理论所述，这种定义某一稳定人格的努力似乎注定失败，因为这种努力被永无止境的解辖域化（deterritorializations）与再辖域化（reterritorializations）过程所破坏。\n\n\n图2. 第14集中，绫波丽的多重影像。（“丽的独白”）\n\n起源的故事与德里达的延异\n\n即使对于那些寻找相似性（机器人动画套路）的观众来说，《EVA》的叙事发展中所反映的德勒兹那开创性的、晦涩难懂的本体-认识论的许多要素也令人惊讶；前者若不运用这些要素加以分析的话，则难以解读。同样地，我们也可以将《EVA》的内容、形式、与发展历程同另一位伟大的后结构主义思想家雅克·德里达（的理论）进行比较研究。德里达为德勒兹本体论的差异、模拟、与根茎理论提供了互补的观点；他的诸多著作都涉及到了一种特别难以表述的「存在和自我的关系」（它可以被我们描述为是“隐藏的”，或是“失败的”）。它们也以「哲学史中，倾向于被限制在其的边缘」的那些概念为特征，例如矛盾、模糊性（ambiguity），和缺席（absence）。正如德勒兹的差异概念那样，这种建构的、但不一致的存在关系之概念，作为德里达个人色彩浓厚的解释学的起点，揭示了语言、文本性、和意指的悖论。\n\r\n德里达通过多种策略来发展他的哲学分析，其中包括使用一系列新造词——“踪迹”（trace）、“原初书写”（arche-writing）、“药”（pharmakós）、“幽灵”（specter）——来批判或解构他所说的本体论历史的基本二元关系。[11] 在这些解构中，最著名、也可以说是最重要的，是德里达在诸如《书写与差异》与《论文字学》等作品中进行的解构。[12] 在这些著作中，德里达分析了语音和写作概念之间的复杂历史关系。他批判了「存在与思考的固有秩序」之存在。在这种存在中，相较通常被认作是自身存在的“内在语音”和纯粹在场的“原初文本”而言，书写形式总是被理解为是次要的、与依赖前者的。德里达尝试恢复一种层次结构；在这种结构里，二元对立中被假定为“次要”的部分（在这里指书写），实际上包含并生成了差异本身。然而，这种回溯并不能被理解成是单纯地再引入原创性。相反，它意味着抛弃纯粹的起源（表征从其中传播开来）这一概念，并接受意义的撒播（dissemination）。用德里达的话说：一切起源于回溯（par le renovi），也就是说，没有起源。并且，一旦这种开创性的（对）起源（的诠释）/（与西方传统形而上学和本体论的）分裂，在最开始便将每一个指引（renvoi）分开的话，那么：从这时起便不会只存在单一的指引；反而，将会存在的是多样的指引（a multiplicity of renvois）——众多不同的踪迹向着其他的踪迹、和他者的踪迹回溯。[13]我们有必要借助德里达的延异（différance）概念来阐明这种恢复/「‘再现’的去中心化」的意义。“延异”，德里达写道，是“不完满的、复杂的、结构化产生差异的起源”（non-full, non-simple, structured and differentiating origin of differences）。因此，‘起源’之名不再适合它。”[14] 德里达坚持：延异既不是一个概念，也不是一个简单的词汇；它有着英语单词“延迟”（differing）在时间（temporal）方面上的含义——延后/推迟，和差异（如德勒兹：本体论意义上基础的差异）的概念。因此，延异表达了原初姿态（original gesture）中固有的时间性、以及存在自身的时间维度所暗示的同一性之缺乏。它也表达了任何形式的文本性或意指。渗透了《EVA》中“起源概念”的，便是这种“毫无根据的”基础姿态。它是一个永远遥不可及的起源；时间的流逝作为这种姿态的核心，将起源与自身分隔开。某种意义上，这也描述了在日本动画界中占据一席之地的《EVA》的“功能”：它通过一种需要多次重复的过程，对「被修改并被再创造前，并不完全存在之物」进行着修改和再创作。在《EVA》的虚构世界里，这种结构被一个名为“第二次冲击”的神秘事件象征性地代表。第二次冲击作为组成故事“背景”的那些近乎神话般的元素之一，在故事中提供着一种「存在过去」的幻觉、和「拥有深度」的幻觉（illusion of depth）。\n\r\n和「人类与使徒发生冲突」的事件相关的信息很少，而《EVA》的两个结局（TV和《EOE》）相比于其“年表”或“历史”而言，更多地揭示了《EVA》中的象徵主义。但是，《EVA》的叙事中确实提到了一些过去的事件，其中最重要的便是发生在2001年9月（系列开始时间的15年前）的第二次冲击。（见图3）这次先前的事件牵涉到了一次在第一使徒亚当身上进行的未知危险实验。它标志了使徒袭击人类的开始，唤醒了亚当，并导致了一场毁灭人类和地球生态系统的灾难。第二次冲击除了使系列设定合理化之外，还发挥了更多的作用：SEELE（这个政治组织用陨石撞击的说法为借口，掩盖了第二次冲击的存在，并开发了EVA机体以对抗使徒）正计划以可控的形式再现这次事件【译注5】，而主角的父亲碇源堂正带着他的秘密计划，领导着这个再现项目。这使得第二次冲击成为了系列结尾即将发生之事（使徒与人类间的最后相遇）的频繁预感。它也是系列中的每一个计划和企望的直接或间接来源。【译注6】\n\n\n图3. 葛城美里过去记忆的闪回里，出现的“第二次冲击”的影像。（第12集）\n\r\n更重要的是，第二次冲击暗示了在系列中从未被叙述、描绘、或直接引用过的“第一次冲击”的存在。我们和剧中角色都是通过一种模糊的回忆才知道这次事件的。这种回忆是一种重复：在这之中，我们不能确切地知晓什么是新（出现）的（设定），而什么是合理重复（之后所呈示出）的（设定）。第二次冲击（以及与它相关的事件）同一个未知的、但总是在场的第一次冲击之间的关系，是解开《EVA》中所展现出的‘起源’或‘创世纪’的复杂概念的一个可能的关键。它也是对系列自身显要地位的近乎完美的比喻。\n\r\n最后，后结构主义对起源的这种质疑，是否改变了我们对《EVA》的复杂结局（或结局们）的解读呢? TV版结局部分最后的转折激怒了一些爱好者。它放弃了任何清晰的叙事结构，并采取了一种可以被称为“诊疗”的演出方式：有几位角色先是对着真嗣，然后再是对着旁观者（我们）谈话。他们邀请真嗣和我们停止逃避或畏缩，并以乐观的态度面对现实生活。出现在《EOE》中的第二个结局交出了一份在叙事上更为清晰的答卷，但它同时也打破了第四堵墙，并直指观众所扮演的角色。比如，我们看到了一个空无一人的舞台，和几位声优的实拍影像。《EOE》的结幕同样可供开放解读。面对“新世纪”的可能性，真嗣和明日香将尝试做什么?这将留给旁观者判断。\n\r\n这些结局不仅涉及了原创性、差异、和重复的问题，而且还牵涉了读者所扮演的角色。对于德勒兹与德里达这样的批评家来说，读者需对任何文本或情境的意义负起根本上的责任。《EVA》以一种近乎咄咄逼人的方式表达了这一点。不论是在TV版的结尾，还是观毕《EOE》后，我们都留下了这样的一种印象：真嗣的故事是一个陷阱，它揭示了我们那身为旁观者的角色，并斥责了我们在扮演这个角色时的过分被动、或过分安逸（的状态）。对真嗣的挑战，同样是对旁观者的挑战。正如德里达和德勒兹最为直言不讳的文本中所说的那样，我们被迫放弃我们身为「寻找文本中隐藏但独立的真理的单纯解释者」的这一立场；相反，我们必须对我们所创造的那些意义承担起全部责任。在《新世纪福音战士》以及一些后结构主义的核心文本中，对起源概念的批判成为了一种工具。它迫使读者从其藏身之处中走出，直面自己身为「读者」的状态，并让他们决定：从这一刻起，该做什么，该创造些什么。\n\n\n\n译注\n1. 本文发表时，《新剧场版》系列尚未完结。\r\n2. 指借鉴之前机器人动画的套路\r\n3. 指LCL之海\r\n4. 《新剧场版》系列就具备后者这一特征：它们是全新制作的基于《EVA》原系列基础上再构筑的作品。\r\n5. 指触发第三次冲击\r\n6. 例如SEELE/碇源堂的人类补完计划\n\n附录\n1. 例如：参见苏珊·纳皮尔（Susan Napier）对《EVA》的讨论：《从印象派到日本动画：作为西方思想中幻想与粉丝邪典的日本》（From Impressionism to Anime: Japan as Fantasy and Fan Cult in the Mind of the West），纽约：帕尔格雷夫·麦克米伦（Palgrave Macmillan），2007年；以及托马斯·拉马尔（Thomas Lamarre）：《动画机器：动画的媒体理论》（The Anime Machine: A Media Theory of Animation），明尼阿波利斯：明尼苏达大学出版社，2009年。\r\n2. 这些比较出现在互联网论坛以及学术批评中。参见苏珊·纳皮尔：<当机器休止：《新世纪福音战士》与《玲音》中的幻想、现实、和终端身份>（When the Machines Stop: Fantasy, Reality, and Terminal Identity in Neon Genesis Evangelion and Serial Experiments Lain），《机器幽灵与连线幻梦：从起源到动画的日本科幻小说》（Robot Ghosts and Wired Dreams: Japanese Science Fiction from Origins to Anime），克里斯托弗·博尔顿（Christopher Bolton）、伊斯特凡·齐哲瑞-罗奈二世（Istvan Csicsery-Ronay Jr.）、巽孝之编，明尼阿波利斯：明尼苏达大学出版社，2007年，页101-122.\r\n3. 这里讨论的TV动画和1997年的旧剧场版（均由庵野秀明导演），参见：《新世纪福音战士：铂金收藏版》（内含六张附带英文字幕的DVD），ADV，2005年；《新世纪福音战士剧场版：死与新生》（DVD附带英文字幕），ADV，2002年；《新世纪福音战士剧场版：Air/真心为你》（DVD附带英文字幕），ADV，2005年。\r\n4. 参见翁贝托·艾柯：《开放的作品》，第21卷，米兰：邦皮亚尼（Bompiani）出版社，2000年。\r\n5. 《EVA》大量地借鉴了以前的机器人动画（就像元小说那样），包括最初的“超级系”传统机器人动画（以《铁人28号》和《魔神Z》等系列为代表），以及例如《机动战士高达》和《超时空要塞》的“真实系”机器人动画。\r\n6. 参见玛丽安娜·奥尔特加（Mariana Ortega）：<我的父亲，他杀死了我；我的母亲，她吃了我：《新世纪福音战士》中的自我、欲望、产生、和母亲>（My Father, He Killed Me; My Mother, She Ate Me: Self, Desire, Engendering, and the Mother in Neon Genesis Evangelion），《Mechademia》，第2期（2007年），页216-232.\r\n7. 基于黑格尔、克尔凯郭尔、海德格尔、和萨特的哲学基础上对《EVA》的分析，参见釣部学（Manabu Tsuribe）：《自我意识的监狱：论<新世纪福音战士>》（Prison of Self-Consciousness: An Essay on Evangelion），1999年2月，http://www001.upp.so net.ne.jp/tsuribe/anime/critique /evae.html；关于《EVA》同萨特和拉康间的联系，参见阿尔巴·G·托伦特（Alba G. Torrents）：《机器躯体中与母体的关系：论<新世纪福音战士>》（La relación con lo materno en el cuerpo robótico en Neon Genesis Evangelion），《Debats》，第119期（2013年2月），页32-40.\r\n8. 参见劳伦斯·格罗斯伯格：<身份与文化研究：只是这些吗?>（Identity and Cultural Studies: Is That All There Is?），《文化认同问题》（Questions of Cultural Identity），斯图亚特·霍尔、保罗·杜盖伊编，伦敦：塞吉（Sage）出版公司，1996年，页87-107；吉尔·德勒兹：《差异与重复》，伦敦：Continuum出版社，1994年。\r\n9. 参见瓦尔特·本雅明：《机械复制时代的艺术作品》，伦敦：企鹅出版集团，2008年。\r\n10. 参见吉尔·德勒兹、罗莎琳·克劳斯：<柏拉图与拟像>，《October》，第27期（1983年），页52-53.（重在法文原文）\r\n11. 参见佳亚特里·斯皮瓦克为雅克·德里达《论文字学》译本所作的译序，巴尔的摩：约翰斯·霍普金斯大学出版社，1980年，页ix-xc。\r\n12. 参见雅克·德里达:《书写与差异》，芝加哥：芝加哥大学出版社，1980年；雅克·德里达：《论文字学》，巴尔的摩：约翰斯·霍普金斯大学出版社，1998年。\r\n13. 参见雅克·德里达：<Sending: On Representation>,彼得·考斯（Peter Caws）、玛丽·安·考斯（Mary Ann Caws）译，《社会研究》，第49卷，第2期（1982年），页324。\r\n14. 参见雅克·德里达：<延异>，《哲学的边缘》（in Margins of Philosophy），页11，亚伦·巴斯（Alan Bass）译，芝加哥：芝加哥大学出版社，1982年。",
        "category": 1,
        "time": "2021-12-10 07:50",
        "comment": [
            "原文：\n\r\nSince the airing of the original series in 1995 and 1996, Neon Genesis Evangelion has acquired a quasi- mythical status for much of the otaku community in and out of Japan. There are many flourishing franchises in the world of anime, but the new installments and revisions of Evangelion that regularly appear are not just an indication of its commercial success but reflect the content of the series: the open, unstable nature of the fiction itself seems to propel the franchise forward through a process of incessant revision, keeping the interest of the audience alive. It is neither the first nor the most commercially successful product of the manga and anime culture, but this instability and repetition have made Evangelion a primus inter pares, an auratic and remarkable example of anime and of Japanese popular culture. And although the idea may pose a conundrum for the chronological history of anime, we will argue here that Evangelion has become a sort of absent point of origin, its own instability representing an archetypal and, at the same time, transformative force.\n\r\nThis is expressed in the way Evangelion coexists with itself as a fiction, filling two very different roles at the same time: it is simultaneously an ongoing series (with the original manga series and derivative material still in publication and the new reimagined episodes of the anime hitting the theaters every two or three years) and a classic, canonical work that serves as a point of reference to judge other manga and anime. This second role is evident in the persistent presence of the series in serious academic works on anime as well as in all kinds of rankings and top ten lists produced by fans and experts in the Internet.[1] Like any other series, Evangelion has its detractors among fans but is invoked with a surprising frequency as a touchstone for almost any new anime that styles itself (or is proclaimed by the public) as “difficult,” “dense,” “philosophical,” “groundbreaking,” or any other of the adjectives that have become associated with Evangelion since its inception. This is true not only for anime of the mecha genre (within which, albeit with some justified reservations, most fans and academics locate the series) but also for other technological anime like Serial Experiments Lain (1998), and even titles from apparently unrelated genres, such as Puella Magi Madoka Magica (2011).[2]\n\r\nThis coexistence of the series with itself in different forms is relevant, of course, when trying to determine the meaning of its later instances or presentations: the recent films that constitute Rebuild of Evangelion (2007–) cannot be fully understood without comparison with the original series. But this same phenomenon of recurrence and reference also occurs in the “original” fiction considered by itself. In fact, even determining the exact boundaries of the original fiction is nontrivial: the series originally ended with its twenty- sixth episode (broadcast on television in 1996), and it can be interpreted as complete in this form, but most fans and critics include as part of the canonical work two theatrical films originally released in 1997: Death and Rebirth and The End of Evangelion.[3] The first is already a retelling of the first twenty- four episodes of the series, in condensed form and with significant narrative differences, while the second is an alternative ending (and clearly a very divergent one, despite sustained attempts at harmonization from the fan community). By accepting these addends as canonical, most interpretations of the original series present an unavoidable element of autoreferentiality and comparison. But even for those who attempt to approach to original twenty-six televised episodes by themselves, Evangelion still presents a very particular kind of duplication, as if it were acting simultaneously as original and copy, referent and reference.\n\r\nThat happens because, even if in its shortest form, Evangelion is an open work, not only in Eco’s sense (a work not limited to one closed, linear, prescribed interpretation) but also in a more general sense: it is a fiction without clearly defined limits.[4] The beginning of the series presents us with all the classical elements of the mecha genre. There is a world under attack from inhuman enemies, the shito or angels. There is a teenage boy, Ikari Shinji, destined to save humanity by piloting a giant robot (the EVA), which his father created and only he can master, and so on.[5] The opening plays so clearly with the audience’s knowledge of these conventions that it can be seen less as the start of a new series than as an exercise in repeating (or at the very least continuing) earlier referents. In more than one sense, then, the action starts in media res. However, a “phantom” apparition of the character Ayanami Rei — subtly located before her proper introduction in the story — connects this strangely “unoriginal” beginning with the story’s final stages, those more clearly concerned with the “Genesis” idea already present in the title. In a scene from the beginning of the first episode, Shinji is standing at a public payphone when he looks onto an empty street, and just for a second, as in an optical illusion, he sees the figure of Rei, who is completely unknown to him at the time (Figure 1). This scene is especially interesting when compared with the final scenes of The End of Evangelion, where multiple instances of Rei approach every living person on the planet just before they explode and are “returned” to a (supposedly originary) state of indivision. In examples like this we can see something about the topology of the text and the story: it is not a line segment, starting on one point and traveling to another with no break in continuity, but something very much like the real subjective experience of a period of time, with a past and a memory always implied and effective, and an expectation founded on that memory always extending into the future.\n\r\nIn this and other respects, we believe that Anno Hideaki’s ongoing magnum opus can be understood in terms of some of the fundamental concepts in poststructuralist philosophy as developed by authors like Gilles Deleuze and Jacques Derrida. Of course, these are not the only intellectual points of reference in Evangelion. The clear references to various mystic traditions are deep and interesting.[6] And there are other philosophical references, including an episode name after Schopenhauer’s “hedgehog dilemma” and compelling connections to Sartrean existentialism, Lacanian psychoanalysis, and other philosophical sources.[7] But the fundamental tropes or ideas of poststructuralist thinking correspond so closely to the structure, development, and impact of Evangelion that they shed particular light on this anime’s ability to produce meaning.\n\nCHARACTER REPETITION AND DELEUZEAN DIFFERENCE\n\r\nOne of the crucial poststructuralist principles represented in Evangelion is that it is difference, not identity, that is ontologically fundamental. While its most complete elaboration is probably Gilles Deleuze’s Difference and Repetition, much of poststructuralist thinking is permeated by the general idea that self- consistent identity is not the ultimate basis for all existence, and that the more profound aspects of reality are themselves dynamic, unequal, and different.[8] The aforementioned features of Evangelion as a cultural product (its autoreferentiality, its tendency to reappear beside itself and to acquire new forms) might be taken to suggest that this fundamentally multiple character is an inherent part of the Japanese (and global) culture industry, a radicalization of Walter Benjamin’s concept of reproducibility.[9] But we also find ideas of difference and repetition in the story itself, when narrative elements give way to nonnarrative, symbolic, and even “therapeutic” moments: it is not only that the story unfolds by betraying the expectations set by its stereotypical beginning but that the narration frequently breaks down, revealing that both the background/world and figure/story depend on a volatile set of narrative and imaginary choices, vague references, and simulations. This happens crucially in the two separate endings, discussed below, but also in many other scenes across the series, such as the beginning of episode 14 (labeled “Rei’s poem” by fans because of its fragmentary, cryptic nature), or Shinji’s “train monologue” in episode 16. When the Twelfth Angel, Leliel, attacks Earth and Shinji disappears inside the angel, we see him sitting in a train in front a younger version of himself. As the two Shinjis share a monologue/dialogue reminiscent of a psycho-analytic therapy session, abstract images of horizontal and vertical lines appear on the screen (apparently representing each of Shinji’s “voices”); later we see images from earlier in the series, as other characters intervene in the “conversation.” While resisting any definitive interpretation, scenes like these show that there is more to Evangelion than a fictional narrative and its imaginary background; they point directly to the problematic of difference and repetition and to the relationship between this issue and that of representation itself.\n\r\nDeleuze’s notions of simulation and simulacrum also suggest an interesting interpretation of Evangelion — both its content and its commercial history. Deleuze analyzed the platonic topic of the relation between the original or authentic and its likenesses or copies in a way that questions not only the dominant role of the former but also the supposedly primary ontological status of the relation itself. Following a line of thought initiated by Kierkegaard and Nietzsche, Deleuze asserts the positive role of simulacra:Hence, to overthrow Platonism means: to raise up simulacra, to assert their rights over icons or copies. The problem no longer concerns the distinction Essence/Appearance or Model/Copy. This whole distinction operates in the world of representation. The goal is the subversion of this world, “the twilight of the idols.” The simulacrum is not degraded copy, rather it contains a power which negates both original and copy, both model and reproduction.[10]This critique of originality and rethinking of simulation also plays an important part in defining Deleuze’s project of a nonclassical, innovative image of thought. In the Deleuzian conception of life and philosophy, the rhizomatic, hyperconnected configuration of experiences, feelings, and thoughts that substitute for the Platonic order not only recalls Nietzschean masks but also describes Evangelion’s game of repetition without origin.\n\r\nFor example, consider Ayanami Rei. At first, she appears to be just another of the teenage pilots who share the burden of protecting humanity from the attacks of the Angels. When she is introduced (already her second appearance, if we count her ghostly apparition in the payphone scene), she is shown injured, incapable of walking, but nonetheless willing to pilot an EVA unit and fight the Angels if Shinji refuses to do so himself. This scene and the first episodes seem to present Rei as an equal to Shinji, a companion, maybe a future love interest. As the story unfolds, however, we learn of the existence of several different incarnations of Rei; then we find out that Rei is a clone of Shinji’s mother Ikari Yui; finally, we realize that Rei is inhabited by the spirit of Lilith, mate of the primordial angel and mother of the entire human race. Rei is thus multiplied, incarnated in different bodies living separate lives, rediscovered at every turn as embodying a new meaning always more originary than the last, but never finally definitive (Figure 2). This situation is further complicated by the role she plays in the personal voyage of the antihero Shinji, whose relationships with Rei and the rest of the female characters represent a permanent test of his authenticity: “are these my friends, my family? How do they see me? Who am I?” As in the Deleuzian rhizome, this effort to define a stable personality seems doomed to fail, undermined by a never-ending game of deterritorializations and reterritorializations.\n\nORIGIN STORIES AND DERRIDEAN DIFFÉRANCE\n\r\nEven for those on the lookout for similarities, it is surprising how many elements of Deleuze’s dense, groundbreaking onto-epistemology is mirrored in the narrative development of Evangelion, which is otherwise so difficult to interpret. We can also compare the content, form, and development of Evangelion with another great poststructuralist thinker, Jacques Derrida, who provides a complementary perspective on the Deleuzian ideas of ontological difference, simulation, and rhizome. Many of Derrida’s works concern a particularly elusive relation of being with itself, a kind of relation we could describe as “hidden” or “failed,” and marked by aspects that the history of philosophy has tended to confine to its margins, such as contradiction, ambiguity, and absence. This notion of a constitutive but inconsistent relation of being serves, like Deleuze’s difference, as a starting point for Derrida’s very particular style of hermeneutics, revealing the paradoxes of language, textuality, and signification.\n\r\nDerrida develops his philosophical analyses using several strategies, which include a series of related coinages (trace, arche-writing, pharmakós, specter) that are used to critique or deconstruct fundamental binary relations that he says structure the history of ontology.[11] The most well-known and arguably most important of these deconstructions are those the author undertakes in works like Writing and Difference and Of Grammatology.[12] In them, Derrida analyzes the complex historical relationships between the notions of voice and writing. He critiques the existence of an implicit order of being and thinking whereby the written form is always interpreted as dependent and secondary with respect to an “original text,” generally thought of in terms of “inner voice” and pure presence of being to itself. Derrida attempts to revert this hierarchy, showing how the putatively “lesser” component of the opposition (in this case, writing) does in fact contain and produce the difference itself. This reversion, however, cannot be understood as a mere reintroduction of originality: on the contrary, it implies abandoning the idea of a pure origin from which representation spreads, and accepting the dissemination of meaning. In Derrida’s words:Everything begins by referring back (par le renvoi), that is to say, does not begin; and once this breaking open or this partition divides, from the very start, every renvoi, there is not a single renvoi but from then on, always, a multiplicity of renvois, so many different traces referring back to other traces and to traces of others.[13]To clarify the meaning of this reversion or decentering of representation, it is helpful to consider Derrida’s notion of différance. “Différance,” Derrida writes, “is the non-full, non-simple, structured and differentiating origin of differences. Thus, the name ‘origin,’ no longer suits it.”[14] Derrida insists that différance is neither a concept nor simply a word; it refers both to the idea of differing (as in Deleuze’s ontologically fundamental difference) and to the temporal sense of the English word deferring— leaving for later or postponing. It thus expresses the inherently temporal aspect of the original gesture, and also the lack of identity implied by the temporal dimension of being itself, and thus of any form of textuality or signification. This idea of a sort of “unfounded” foundational gesture— an ever-distant origin that holds at its very core a passing of time that separates it from itself— permeates the conception of origin presented in Evangelion. In a certain sense it also describes the function Evangelion has come to occupy in the world of anime: the revision and recreation of something that was not completely there until it was revised and recreated, through an operation that demands to be repeated again and again. In the fictional universe of Evangelion, this very structure is represented symbolically by the mysterious event known as the Second Impact— one of the quasi-mythological elements that constitute the “background” of the action, providing the illusion of a past within the story, the illusion of depth.\n\r\nInformation about the events that brought humanity to a conflict with the Angels is scarce, and the ending (in both versions) reveals more about Evangelion’s symbolism than about chronology and history. But the narrative does mention a few past events, the most important of which is the Second Impact that occurred in September 2001, fifteen years prior to the time of the series (Figure 3). This prior event involved an unknown, dangerous experiment performed on Adam, the First Angel; the experiment awakened Adam, caused a disaster that decimated humanity and the planet’s ecosystem, marking the beginning of the Angel attacks. The Second Impact does more than rationalize the setting for the series: SEELE (the same political organization that has concealed the original event with the cover story of a meteor impact and developed the EVAs to confront the angels) is planning to recreate the event in a controlled form. Ikari Gendo, the protagonist’s father, leads this project with his own hidden agenda. This makes the Second Impact a constant premonition of what is to happen at the end of the series, the final encounter between Angels and humanity. It is also the direct or indirect source of every expectation and project put forward in the series.\n\r\nEven more significant, the Second Impact hints at the presence of a First Impact that is never narrated, described, or directly referred to in the series. Both we and the characters know it only through this vague reminiscence, a repetition in which we do not know exactly what is new and what is properly repeated. The relation of the Second Impact (and its projected echoes) to an unknown yet always present First Impact is one possible key to unpacking the complex notion of origin or genesis presented in Evangelion; it is also an almost perfect metaphor for the prominent position of the series itself.\n\r\nFinally, does this interrogation of the origin by poststructuralism change our reading of Evangelion’s complex ending or endings? In a final turn that enraged some fans, the ending of the series abandons any clear narrative structure and undertakes what can be described as a therapeutic attempt: several of the characters address first Shinji and then the spectator, and invite them to stop hiding or cowering and to face real life with optimism. The second finale, presented in The End of Evangelion, provides more narrative resolution, but it also plays with breaking the fourth wall and pointing to the role of the spectator: we are shown, for instance, images of an empty stage and several of the voice actresses. The film’s final scene is also open to interpretation, with the spectator left to decide what Shinji and Asuka will attempt to do with the possibility of a “new genesis.”\n\r\nThese endings are concerned not only with the matters of originality, difference, and repetition but also with the role of the reader. For critics like Deleuze and Derrida, the reader is fundamentally responsible for the meaning of any text or situation. Evangelion expresses this in an almost aggressive way: both at the end of the original series and after watching The End of Evangelion, we are left with the impression that the story of Shinji is a trap revealing our role as spectators, indicting us for being too passive or too comfortable in that role. What challenges Shinji is also a challenge to the spectator. As in the most daring texts of Derrida and Deleuze, we are forced to abandon our position as mere interpreter, searching for the hidden but independent truth of the text; instead, we must assume full responsibility for the meanings we produce. In Neon Genesis Evangelion, as in some of the core texts of poststructuralism, the critique of the notion of origin serves as an instrument to force the reader to step out of his or her hiding place, confront the condition of being a reader, and decide what to do or make from that moment on.",
            "膜拜大佬",
            "建议发在b站，会有更多的流量",
            "厉害",
            "得到了优秀的见解，感激，谢谢作者和翻译的楼主大大"
        ],
        "sub_cmt": [
            "不是大佬",
            "等下一篇再发，这篇翻译的水准还不高",
            "HACKERYJA 说: 等下一篇再发，这篇翻译的水准还不高精益求精",
            "过奖了",
            "谢谢呀"
        ],
        "n_comment": 10
    },
    {
        "title": "《EVA》——It meant someting to me",
        "body": "死海文书，莉莉丝，亚当，使徒，SEELE……本作给出了许多诸如此类的设定，但很少直接对其加以解释，并且剧情走向扑朔迷离，因此一直有许多观众在尝试从各个方面去解析。\n\r\n    但我并未尝试去理解，我更倾向去感受。宗教、科幻、幻想以及各种象征性的表现手法都不过是一层包装，让作品呈现给观众时有趣一点。\r\n  \r\n    gigguk说得很好：“对我而言，EVA的精髓就从没在于过故事的精彩。情节的呼应或是伏笔的揭晓。其精髓在于情感的共鸣，而和我内心共鸣的是一幕前后真正与自己达成和解的他们。\r\n…………\r\n    最后的最后，于我而言，EVA是热切于表达自己真实情感与想法的一个人的窗口，是一名破碎之人寻求慰藉的旅程。台下的我们则是雾里看花般的，观察着他所经历的一切。猜想，揣测，分析，希望得以近窥其貌。研究分析每一个细节，揣摩是否有其深意，自我怀疑何至于此。\r\n    然后才意识到  In the end, it meant something to you. Something about it spoke to you",
        "category": 1,
        "time": "2022-6-3 16:38",
        "comment": [
            "eva真正的价值绝对不在于什么宗教\n意识流也不过是为了目的的手法"
        ],
        "sub_cmt": [],
        "n_comment": 1
    },
    {
        "title": "《三月的狮子 第二季》观感小记",
        "body": "第二季鲜明地分为了两线：一线关乎由棋盘上的角斗与胜负所开辟的空间所承载着的千姿百态的人生与五彩斑斓的情感；另一线则关乎川本一家，永远发散出万丈光芒，与仿佛要将人身心都融化的温暖。\n\r\n较之第一季对于零自身的探寻，第二季容下了更为广阔的东西。自身的救赎、棋盘对面对手的各异人生、霸凌的愤怒、宗谷名人的空灵若虚、细碎的温馨日常，全都感同身受。以梦一般的笔触描绘的人物的意识流活动、五彩斑斓的华丽色彩、温馨得一响起就令人眼眶濡湿的配乐，所有、这些、全部，都令人着迷得不可自拔。\n\r\n总之就是，daisuki！！！",
        "category": 1,
        "time": "2021-2-16 10:32",
        "comment": [],
        "sub_cmt": [],
        "n_comment": 0
    },
    {
        "title": "《浪客剑心》——悲伤和残缺的魅力",
        "body": "浪客剑心有着和一般印象中少年漫不同的气质。\r\n它很细腻地描写了历史时代交替给人带来不可逆的创伤。这对作品里某些人心理上的打击是巨大的。\r\n大家都因为旧时代而伤心痛苦，都曾为此忍耐过的，但是新时代又怎么样呢？名为明治政府的新时代没有说服维新志士、尊王攘夷派、还有形形色色被时代交替伤害过的人。\r\n他们再也受不了了，进而因为这种不适应做出过激的行为。\r\n而制止这种过激行为除了剑心的剑还有血的代价。\r\n从TV开始到维新志士到追忆篇各个篇章，发现每个篇章出现的女配角们无不要经历和生命中最重要的男人阴阳永隔的结局。在这扭曲的时代里，死去的人留给活着的人除了巨大悲伤还有从里面带出来的希望和阳光，这种残破美不知道为什么很耀眼。\n\r\n但这同样也是窒息的，昨晚看追忆篇的时候我从头到尾都喘不过气来。要说为什么的话，应该是觉得这片的女性都极其的美丽。她们大都穿着和服，有着极其柔弱的美感。但内心里似乎每一位都有与表面的柔弱不相称的勇气和坚强。我人都看呆了，甚至不知道究竟是她们美还是和服很美。\r\n这种从美人的美散发到全片，又和扭曲的时代、混乱的人心，螺旋糅合一起，带给我压抑和窒息的感觉。最后看得心碎。",
        "category": 1,
        "time": "2021-5-23 09:41",
        "comment": [
            "经历了三个多月，系列动画看完了，写点东西，当总结",
            "锐酱系列补完太厉害了，是真的很喜欢呢。追忆篇的宿业轮回、哀婉错意描绘得神乎其技，类似题材的动画里几乎见不到这么沉浸又心碎的氛围。",
            "只看过追忆篇 当时震撼了好久 物哀美极致表现"
        ],
        "sub_cmt": [
            "现在点开追忆篇的列表才发现凉子也看了，好！"
        ],
        "n_comment": 4
    },
    {
        "title": "【长期更新/随想】那些激励人心，勉励自我的动画",
        "body": "在如今“黑深残”盛行的动画时代，关乎励志向的作品被视作毒瘤鸡汤，尽管我已经不需要动画片等虚拟作品来寻找精神勉励，但我认为正能量的主题不会过时，过分夸大黑深残衍生的“现实”“人性”主义，也未尝不是一种幼稚呢。\n\n1.钢之炼金术师FA\n\n                                在付出与回报的化学反应，汗水的转换会损耗，换来的回报不尽人意，甚至努力用错方向得不到相应的回报，但正是因为人生不是公式，等价交换不是绝对的，成长伴随着痛苦才刻骨铭心，在残酷黑暗中寻找一片阳光，锻造属于自我的钢铁意志，成功的喜悦才愈发值得珍惜。\n\n\n2.食梦者\n\n                                尽管他拥有挚友，恋人，前辈，家庭的多重支持的先天条件，但仍无法避免追逐梦想而饱受挫折痛楚，贯彻着【自己的梦想是靠自己去完成】的思想，动画无法复刻复杂多元化的现实，但因为这份不现实的“真实”才能感同身受，大家都懒，但梦想家不会倦怠。\n\n\n3.白箱\n\n                                少女们的动画梦和武藏野的动画梦两条故事线中还穿插着多个角色支线，在如此繁杂多变的故事线下还能梳理有条有理实属不易，从个人到团队，梦想的薪火传承直中人心。虽然在谈梦想，但它不乏现实无奈的种种，不懂动画，只论个人，新人对工作的笨拙、与想做的工作背道而驰、对工作能力的不自信、付出心血也没能喜获工作，所以，梦想不是急于求成就能实现。\n\n4.百变之星\n\n                                即使制作粗糙，剧情编排、矛盾制造、次要角色的刻画等方面处理缺失条理，但那份超越物理却浪漫的梦幻演出如此富有感染力，见证一个百无一能的冒失女孩到全能舞台女王的心路历程，我的心都被她的成长脱变所牵动，所动容，这就是梦想的魅力吧！\n\n5.排球少年\n\n                                优秀的制作，有节制的回忆杀，算是弥补了【灌篮高手】的不少遗憾吧，若不想过分缅怀童年又想找回快被淡去的青春热血感动，那它绝对是不容错过的佳作，这也是为什么新生力作颇多，我依旧高赞推崇它，天才是个令人无奈的存在，但才能是可以开花绽放，平凡人不该坐以待毙，因为【总有一天，你会超过我，但不是今天】。\n\n6.天元突破 红莲螺岩\n\n                                男人的浪漫，一种是无法忘怀过去的信条，而另一种则是不沉浸痛楚的过去，勇往直前的决意，超级系要的不是现实条框，追求的正是死灰复燃的浪漫酷炫！",
        "category": 1,
        "time": "2017-5-27 14:03",
        "comment": [
            "小排球小排球",
            "有白箱不加个花开吗",
            "我觉得棋魂和花牌可以放进来",
            "可以加王立宇宙军吗",
            "本人也很喜欢白箱、食梦者和百变之星，我认为关于梦想这个话题它们有各自的特点：\n                                            食梦者：追逐梦想的过程总是有竞争者的，食梦者有比较强调\"良性竞争\"这个概念\n                                            百变之星：第二季稍微表现了\"恶性竞争\"，并且女主的练级场面很足(不少王道漫练级都是点一下)，追逐梦想就是很辛苦的。\n                                            白箱：不像上2部(主角一开始就有一个比较清晰的梦想)，喵森的梦想是从模糊逐渐到清晰的(做出让大家都感到快乐的动画)，也有描绘其它人梦想的心路转变",
            "然而白箱却是近几年bangumi上分最高的作品之一，事实证明，大部分的观众内心还是向往着正能量的故事的。",
            "被安利了，感觉又想去看看了",
            "瞎扯，百变之星制作一点也不粗糙，当年播出还被拿来作为无作画崩坏动画来做标杆。"
        ],
        "sub_cmt": [
            "晚上回去更新",
            "花开，认真说，不成熟，把恋爱戏剧过分了就狗血，与励志成长的主题冲突，喧宾夺主。",
            "好的。不过我现在没码字灵感Orz",
            "牵着京都看未来\n                                                                说: 好的。不过我现在没码字灵感Orz\n\n                                                        然后你的灵感就被鸽子叼走了23333"
        ],
        "n_comment": 12
    },
    {
        "title": "一个看了TV版4遍的观众吐槽剧场版白箱，并且借此对TV版白箱做出迟来的长评",
        "body": "虽然靠情怀给剧场版打了9分，但其实心里连7分都不想打。因此，我必须写这个骂人的长评以平衡一下我对bgm舆论的影响。之后修正评分的时候觉得在bangumi评分还是应该忠于内心，因此又改回了6分。\n\r\n我想骂人，主要是因为我对白箱十分热爱，也对它期望很高。\n\r\n首先把我的短评粘贴于此吧，说的是我对白箱这个IP的热爱：再一次感动得泪都下来了。TV曾在4个月内看了4遍，且拿喵森当了5个月的wx头像，还特意去买了喵森的粘土人。这次本来想五刷TV再补的，现在看来根本不需要，剧场版中所有致敬TV的细节都被我自动回忆起来了。即使已经过去了一年、即使监督被炎上、即使PA在我心中的地位下滑，但仍能感动如初，或许，这就是死忠吧。（注：以下全程剧透。）\n\r\n————————\n\r\n引言：\n\r\n一个讲“动画制作”的2h长度的片子，从头开始算，铺垫的情节（铺垫）就占了40分钟，找人的情节（流水账）就占了30多分钟（甚至一直延伸到了第80min），山田昌志陷入绯闻（支线）占了3分钟，给小朋友讲课（升华）占了4分钟，去踢资本家的馆（虽说很重要但并不是制作场景而是危机处理场景，因此算升华）占了11分钟，高潮重做（升华）占了8分钟，成片的画中画（升华）占了5分钟，ED占了5分钟。\n\r\n这些都与真正动画制作场景的表现没有太大的关系，那么减去这些时间，还有多少呢？就只剩24min。\n\r\n可笑。一个电影，最支柱的内容竟然只占全长的1/5。\n\r\n你说这是不是捡了西瓜籽，丢了西瓜瓤。\n\r\n正文：\n\r\n科普、群像、热血、情怀。这是我给TV版的标签，从重到轻。然而，到了剧场版，便只剩下了热血，和半不拉几的情怀。这简直就是捡了芝麻，丢了西瓜——不对，是保留了西瓜籽，却丢了西瓜瓤。\n\r\n为进一步说明以上的结论，我们不妨把这些标签放到剧场版里对比一下好了。\n\r\n以下剧透。未观看者爱看不看。\n\r\n————————\n\r\n现在说起TV版，都会知道它讲述了两个故事：制作原创动画《Exdous！》的故事，和制作漫改动画《第三少女飞行队》的故事。\n\r\n然而，TV版不止讲了这两个故事。TV版讲述了制作进行（喵森）如何统筹项目进度；讲了原画（绘麻等）如何拓展自己的技术，通过一个个实例向我们展现了动画的为何有着让人欲罢不能的强大表现力；讲了声优圈（静香）里的激烈竞争与复杂，以及声优为了让自己更贴近于角色要付出如何的努力；讲述了动画新兴的部分CG（美沙）是如何对动画界产生变革的，和CG与手绘的冲突和互补；讲述了剧本（绿）是如何构思成型的，要写出一个好的剧本，需要同时拥有天马行空的想象力，和脚踏实地的逻辑构思。\n\r\n以上只是5位主角呈现给我们的。除此之外，还有：监督（木下诚一）对动画大到情节发展的掌舵，小到对所有工位各种细节的指导打磨；社长（丸山正雄）是如何成为公司的精神领袖；制作人（渡边P）是如何一边与制作委员会周旋拿到版权和制作机会，一边在全局上监督和激励团队与制作进行；企划（葛城刚太郎）是如何构建起资本与动画制作方之间的桥梁；作监（小笠原）是如何保证原画符合质量、保持统一；总务（兴津由佳）是如何给庞大的制作团队做后勤与规则上的管理；还有两位演出、上色检查、音响监督、作曲家等等等等。\n\r\n然后，还有一些业界事实：画师在初期只能做补帧，不仅拿的钱少，还处在鄙视链底端，导致绘麻酱每天中午还有骑到郊区自己做饭吃；制作进行的车技一定要好；人情与人缘在动画制作上有着多大的作用；在制作中，某个关键人物的离开，是无比正常的事情；资本家们都只会注重自己的那块蛋糕；原作方掌握着动画的生杀大权；业界陷入万策尽是再普遍不过的事情。\n\r\n以上所有的TV版细节，都是我在没去A站找原片的情况下就回忆起来的，别忘了我看完已经有一年了。我觉得我真的可以把TV版默写一遍都没问题了，TV版就这么令人难忘。对比剧场版，看完就忘。\n\r\n不能说我以上就对这些职务和事实概括的有多准确，但它确实让我对日本动画业界实现了一次非常震撼的升维打击。\n\r\n我看动画不再是看“视频”，而是变成了看“作品”。我也会有意识的去留意片头片尾的STAFF表，并且去一些网站上查找关于这些制作人员的情报。我也逐渐舍弃了那些粉丝数破百万的所谓动画区大咖(尤其是现在爆出lex事件，简直嘲讽)，而去关注一些小于50w，甚至是小于10w的干货大佬，偏干货如amuro1985、睡觉人等，偏科普如壁吧、Anitama。我也逐渐理解了一个显然但常常被人遗忘的真理，那就是“动画不像写小说一样容易”。\n\r\n我逐渐从一个看动画的宅男，变成了一名动画爱好者。这无疑是从《白箱》对我的科普开始的。\n\n\r\n然而，剧场版呢？我就只说一件事情：喵森在本作中的身份是制作人，然而我从头到尾，都没有增长一丝关于制作人的干货。我对“制作人”这个职位的最主要的理解，还在于TV版中渡边P的搓麻将；然后，渡边P摇身一变成为了社长，但他却近乎全程隐身，只在一些重要情节上露了几面。他到底做了什么样的事情？我还没看完就忘了。除此之外，绘麻的作监、绿的CG、井口的人设、几位老牌作画、等等等等，都一带而过，作品只是交代了他们如何被喵森抓来干活，却没提多少他们在职位上发生的事情。这部动画可谓是完全省略了这些科普的要素，因此，也同时省略了制作剧场版的细节，没有细节就闲的空洞，于是就导致我们并不能对《SIVA》抱有共情。\n\r\n我很容易的就对《Exodus！》和《第三少女飞行队》抱有共感，在最后它们成型的时候，我的喜悦就仿佛是我实际参与了制作一样。然而，当《SIVA》最后做完的时候，我的感觉只有：「哦，《SIVA》做完了。恭喜喵森他们。」——不对，我连他们制作的这个剧场版的名字叫《空中强袭扬陆舰 SIVA》都忘了。呵呵。\n\r\n写着写着，我似乎就逐渐地从“科普”与“群像”扯到“情怀”上了。没错，TV版之所以有情怀，是因为剧中的人物一起努力的达成目标，他们努力的过程经过了细致的描写，让我们印象深刻。导致在最后成片放映（与观看OVA）的时候，我们一想到这是他们呕心沥血的大制作，这份深刻的印象就爆发，升华为我“对动画业界的喜爱”的情怀，我们于是成为了《白箱》一生推，也因此有了想要更加深入的了解动画业界的动力了。\n\r\n然而，剧场版里的情怀都是TV玩剩下的。没有了细节描写，没有了对制作过程的深刻印象，即使《SIVA》的高潮部分画得再精彩，再热血，我们又怎能把它们埋藏于心底。因此，剧场版里的情怀部分并非没有，但是很失败。\n\r\n至于热血，倒像是变成了剧场版想要去表达的中心。35min处的长达5分钟的“音乐剧”，把过往的画中画角色都出场了个遍，表达了喵森从“不想接”到“想接”的决心；67min处的半分钟，和86min处的4分钟的指导小朋友虽然对5人之间的信赖与决心有一个升华。在GPU找麻烦的时候，喵森的那段武打戏也看的人很紧张。最后的那段画中画片段也非常精彩，可以说是本作的灵魂。\n\r\n但你tm本职故事还没讲好，还哪儿来的升华，你TV版时间充裕，可以这样升华，剧场版哪里有这样的时间；更何况在指导完小朋友之后，时间已经来到了90分钟，也就是说只剩了30分钟的时间，你真正的制作部分才光开了一个头，CG竟还处于分工状态，原画才刚开始画，声优仍然要看着分镜配音。然后呢？制作组硬是添加了一个GPU找麻烦的大事件，然后下一幕，突然间动画就制作完成了，已经开始V编了，？？？\n\r\n热血是热血起来了，但光顾着那些热血桥段了，整个故事的起承转合可谓是虎头蛇尾。前期铺垫的那么好，我之前说的把我看哭的剧情也是在那段铺垫的时候，足足铺垫了40分钟才进入制作的正题；然后，在找完所有人之后，时间已经来到了80分钟，这时，离影片完结竟只有40分钟了。而真正划给“动画制作”，这一本应成为《白箱》主体的时间，却是压倒性的不足。在影片的最后也光顾着升华“喵森她们对动画业界的感情与展望”，但基础的“动画制作”的部分都没打牢，升华的部分再多，难道还不是一个空中楼阁吗？\n\r\n一个讲“动画制作”的2h长度的片子，从头开始算，铺垫的情节（铺垫）就占了40分钟，找人的情节（流水账）就占了30多分钟（甚至一直延伸到了第80min），山田昌志陷入绯闻（支线）占了3分钟，给小朋友讲课（升华）占了4分钟，去踢资本家的馆（虽说很重要但并不是制作场景而是危机处理场景，因此算升华）占了11分钟，高潮重做（升华）占了8分钟，成片的画中画（升华）占了5分钟，ED占了5分钟。\n\r\n这些都与真正动画制作场景的表现没有太大的关系，那么减去这些时间，还有多少呢？就只剩24min。\n\r\n可笑。一个电影，最支柱的内容竟然只占全长的1/5。\n\r\n你说这是不是捡了西瓜籽，丢了西瓜瓤。\n\r\n————————\n\r\n《白箱》剧场版确实能引起人们的感动，但是在我看来，失去了TV版的灵魂。其实，剧场版的瑕疵这么多，原罪都只有一个，那就是：“没有细节”。如果有了细节，那就有了对人物更细致的刻画，于是有了群像；如果有了细节，那就有了对动画制作的具体过程有了更充分的描写，因此有了科普；如果有了细节，那就有了我们对制作过程的印象深刻，因此在最后的升华时有了“喵森她们对动画业界的感情与展望”的情怀。\n\r\n如果剧场版能有更多的时间去着重描写这些细节，那不难想象它可以达到TV版的高度。这并不难，毕竟，它们在TV版就已经实现了，只需要照搬到剧场版就是了。\n\r\n只是，他们不能。剧场版的时间就这么点。\n\r\n剧场版就看个乐子。我永远不会向其他人安利剧场版，但一直都会向其他人安利TV版。\n\r\n真的是看到续作辣鸡的一面，才忙不迭地分析起前作到底神在哪里。唉。\n\r\n注：我再重复一遍，我在写此评论时从头到尾没翻过TV版一次。倒是翻了刚看完的剧场版很多次，因为我tm竟然才刚看完就连《SIVA》叫《SIVA》都忘了。这更是反映出了剧场版的辣鸡。\n\r\n此文完。",
        "category": 1,
        "time": "2021-2-5 23:10",
        "comment": [
            "有理",
            "赞同不能再多",
            "谢谢。因为写得太过气愤从而文笔中透露出讥讽，所以已经做好了被人喷的准备。看到你们也赞同我的观点，说明认为剧场版辣鸡的不止我一个。",
            "不要“支线”不要“升华”不要“铺垫”用“流水账”三个字概括时间发展进程，要是用这样的情节减法强加给任何一部作品，得出来的结果大概都只会是“主体只占1/5”甚至更少的灾难级。\nTV版有20+集，你确实可以畅想一个576分钟充满了“细节”的剧场版，但这个“畅想”就是分割真正的“动画从业者”与只要动动嘴皮的“动画爱好者”的最明确鸿沟。\n从这一点上来说，记不住SIVA的名字也是十分正常的，毕竟真正记住了学到了TV“干货”部分的人，哪怕是仅仅记住了师徒组有关剧本构成干货的人，都很难做出这样的情节减法。",
            "很难不赞同",
            "+1 剧场版想用短短2h照顾到tv版的所有人，结果就失去了描写细节的篇幅，如楼主所分析的。还有的确太注重热血了，比如中间喵森一个人走在路上开始音乐剧的前一分钟演出还是很有感染力的，但热血了5分钟就有点过了",
            "同感。最令我感到差距大的，是TV里面我能切实地为角色的成长而感动、为动画制作背后的辛苦和敬业而敬佩，但是剧场版里我只感受到了全程流水线生产般的按部就班，毫无惊喜，内核也很单一，人物的成长基本可以忽视，更别说像TV揭露业界的什么了，但是本着TV的情怀，我还是给了9分。",
            "我给TV版打了10分并不影响给剧场版打6分",
            "我觉得剧场版的整体架构起承转合太像是TV后13集的内容，剧场版最大的失败就在于他太像TV的内容，导致没有剧情的本质上没有发展，到像是来圈钱的。",
            "剧场版是真的不行。新引入的角色就是俩路人。和TV版每个角色都表现了一部分个性不同，佐仓配的那个p完全没看出来有什么个性。那个新人制作也只是充当补充背景信息的作用，以往是高梨太郎，还没太郎逗。一开始看到老角色悉数登场还有点感动，到后面就越来越奇怪，你们是干嘛来的······虽说是群像剧，但是也得有个重点主次，有些人是可以一笔带过的，就像那个责编，着墨就两三个镜头，但是他的近况完全说明清楚了。剩下的剧情就不说了，很多人也提过了，就是压缩版tv。我本来是想看主角五人组，甚至是武藏野的众人成长后在新的位置面临的新的挑战，比如说绘麻作为作监那套咄咄逼人确实让我感觉她成长了。结果一仔细看发现每个人就算头衔变了，但还是在用老位置上的思路在解决问题就很失望······千抱怨万吐槽，还是因为tv版是真的好看。我电脑还存着15年下的低清版，时不时还拉出来看看。结果盼望的剧场版就来个这么个玩意属实遗憾。",
            "说的很到位",
            "说的对。",
            "同感",
            "?",
            "有理，很多没发现的问题LZ都点出来了\n不过我是先被科普再之后补白箱的，结果TV看得停不下来，换早点估计前三话那个信息量就足以把我劝退",
            "过了这么久，不知道作者的想法有没有些许的改变？\n\n我是TV看完隔了好久才看的剧场版（是的，刚看完），能再次看到这些角色，看到他们的故事，还是很满足的，整个故事看下来也是挺流畅的。当然，作者指出的那些点也多少有注意到：“音乐剧”部分过长，让我担心后面是否有足够时间讲好故事；SIVA制作的内容很少，一下子就跳到成品，有点吃惊。\n\n作者说，你在TV学到了很多东西，因为TV是人物成长和动画制作方面双线进行，在动画制作方面下了很多功夫，科普了很多。而到了剧场版，剧情花了很多笔墨讲了大家遇到的挫折，而制作过程则是草草跳过了，这对于TV观众来说觉得违和也是正常的。 \n\n为什么剧场版中SIVA“高潮部分不够吸引人，虎头蛇尾”的问题，制作组也犯错了呢？我觉得插了一大段音乐剧、而“高潮部分”的制作过程一笔跳过，这种“错误”制作组不可能没有意识到，而是有意这样安排吧。整部剧场版就像是在倒苦水，武藏野遇到的问题一个接一个，都是怎么解决的呢？几个颓废的人，几句话就可以劝回来；和GPU公司的纠纷，喵森和另一个人去对方公司聊几句直接搞定，这不就是“机械降神”的解决办法吗？现实中遇到这些问题，几乎都是万策尽、解决不了的。这个剧场版中的世界，像童话般美好，却不现实。很多作品要展现一种非现实感，都会通过一些非常夸张的方式来表现，比如白箱里面经常有喵森两个小人的对话、“音乐剧”、“喵森”化身武士去谈判，天马行空的想象说到底只是为了缓解“机械降神”的违和感罢了。\n\n所以总结一下，个人认为剧场版已经不像tv一样，想讲述个人成长和科普动画制作了，而是聚焦在个人的无奈上，最终又通过非现实的方式解决了这些问题。这就是我和作者持相反意见的地方。不过，这种选择是否过于符合原作、对得起续作这个称号，观众能否接受，又是另一回事了。\n\n作者在TV之后，对动画制作产生了兴趣，关注动画staff、关注制作情报、关注干货大佬，这么多年下来作者已经和当时看tv的你完全不一样了，从一个看动画取乐的人变成一个欣赏动画的爱好者，你真的觉得白箱还能给你科普很多新的知识吗？说到底这部剧场版隔了4年，太久了，以至于大家对tv的情怀太深、而剧场版又讲回几年前那些事，观众已经成长了，回应不了那些期待了。",
            "我是看完tv后马上看剧场版的 你引言中提及的部分我在观影时的不适感更为强烈；不过完结后我想了一想 或许是喵森的职位变动导致如此的。白箱中我们主要视角是跟随着喵森工作的的，tv中喵森是制作进行，我看来是类似战地记者或通信员的角色，虽然没有亲手参战但是就在临场感很强 我们陪着她东跑西跑，在各个职位上往复跑 所能见到的是大家工作时的场景；而剧场版中喵森升职成为制片人，更多的是安排人手和指挥 主要工作似乎是寻人脉拜托人，让更多的动画师参与到动画制作中 而在制作动画方面似乎并未投入多少精力。视角不同了 看到的故事也就不同了。\n\n\n\n\r\n抱歉刚看完引言就写下了上面这段你在正文中有所提及的文字 我的上述文字更像复读了\r\n比起tv 剧场版的喵森更像是主角了：tv中除了和喵森陪跑，许多视角都可以给到动画人们 原画，声优，监督，3d等等，它们还有各自的单元回 你所说的工作细节才能得以刻画；但是剧场版或许是碍于篇幅 无法将时间投入到各个部分中，若是如此也许会有些散（我的个人猜测） 于是镜头几乎全部给到了喵森，动画制作方面只是以\"邀请到帮手们”就草草了事了。\r\n我的看法是这种编排方式虽然有缺点，但是也尽力做到合理了 我的脑海里也想不出有什么更优解。如果可以，可以谈谈如果你是剧场版的监督的话 你会如何拍这部白箱吗？"
        ],
        "sub_cmt": [
            "果然被人喷了。不过那个人喷的好。",
            "+1",
            "首先，感谢你看完了我的文章。之前遇到的绝大多数怼我的人都是不好好审题就骂的，因此像你这种声音非常难得。\n\r\n此外，你骂得好，因为你都骂到了点子上（虽然语气中充满了对我的鄙夷，不过我暂且忍着不适把它忽略掉了）。\n\r\n不过我想说明四点：\r\n1. 此只为我的主观感受，极其偏激，完全做不到客观也不想客观。\r\n2. 我嘲讽的不是什么“主体只占1/5”。如果真深究“主体”这个词，那前期的铺垫也算主体，后面的升华也算主体。我嘲讽的是它在有限的时间内抓不住“动画制作”这一核心的重点。我开头到尾一共说了三次“留了西瓜籽、丢了西瓜瓤”，我觉得我已经把自己文章的主题表达的足够清楚了。“情节减法”只是我为了说明此观点而做出的让人易懂的【比喻】。可能你认为这比喻因为太过量化而不合适，但它很能让读者读懂，这是我采取的一种写作手法。\r\n3. 我结尾说了：“他们不能，因为这是剧场版”。我知道剧场版做成这样是不可避免的，如果让我来做，我也不可能做的比他们更好。但这些问题就在这儿，虽然不能变的更好，但也不妨碍我不能指出这些不好吧。\r\n4. 没错，我就是只会动动嘴皮的“动画爱好者”。我永远也没法真正从一个业内的视角去看待动画制作的现实场景，要是能就好了。因此我只能从一个“真实信息掌握极度缺失”的局外人来看。我完全可以想象制作组意识到了我以上所说的这些问题，但由于种种苦衷不得不舍弃，因此对他们产生理解甚至是同情；但我不知道业内真实的情况，无法产生理解与同情：它给我的印象就是差。这是唯一确定的事实。于是，我愤怒的动了动嘴皮。\n\r\n需要注意，以上的四条回怼纯属我的主观扯淡，如果你接受不了的话，你完全可以把我看作是键盘侠。不过，我再重复一遍：我写的是主观的观点，而不是试图表达客观的事实。你信则有，不信则无。\n\r\n不过还是谢谢你的评论。有这样不同的声音是很有必要的。",
            "赞同",
            "+1",
            "剧场版中类似的演出的确是有些繁多了",
            "+1",
            "说的太对了哥",
            "非常感谢你认真看完了我这一长串话，并且认真的做出回应。\n\n我现在还没有改变我的看法。原因正如你所说，剧场版体现出一种强烈的“非现实感”。你说TV版也有这点，我承认，但TV版对于大部分问题都是正面应对的，即使有化身为武士和天马行空的想象这些非现实情节，我也认为它们并没有严重到破坏剧情逻辑的地步。\n\n制作组有他们自己的想法，我表示理解与尊重，毕竟创作是自由的。但这与我能否接受他们的想法没有半毛钱关系。事实上，我接受不能，非要问原因的话，那就是我是现实主义派的，对于剧场版展现出的非现实部分并不买账。当时如此，现在还是如此。",
            "我的评价是：现在的我对于剧场版的情节已经几乎忘光了\n\r\n不过如果我是监督的话，我可能根本不会描写制作剧场版这么庞大的题材（它怎么说也至少得一部季番才行？）。虽然我并不知道OVA或WEB短篇的制作流程，但我觉得一个剧场版的长度应该只够支撑的起这种规格的动画制作？\n\r\n其实还有另一点需要考虑的。根据我的回忆，TV版和剧场版里都没有对于“主线内容”——喵森5人一直想做的动画《神佛混淆七福阵》——的否定（即对于她们进入动画业界的初心的否定），然而剧场版里也同样没有对于它的推进。所以，在我看来，这应该算是一个没填的大坑，白箱这个IP理应还处于未完结状态。既然如此，与其整那些公司大危机然后喵森超神救场（还啥都没讲好），还不如顺着第一季结束时的公司发展状况，为喵森真正成为公司有话语权的人，然后开始制作《神佛混淆七福阵》做铺垫。甚至于剧场版直接制作的是《神佛混淆七福阵》的OVA也行啊，既符合白箱的热血与情怀性质，观众也乐于看。谁不希望这么努力且优秀的人最终实现自己的梦想，给本就生活压力大的众人一个强心剂呢？\n\r\n当然，你如果非要说水岛努制作白箱剧场版的目的就是为了刻画他们自己所遇到的压力，那我只能说，他们高兴就好。",
            "qx_qyqy 说: 我的评价是：现在的我对于剧场版的情节已经几乎忘光了\n\n不过如果我是监督的话，我可能根本不会描写制作剧场版这么庞大的题材（它怎么说也至少得一部季番才行？）。虽然我并不知道OVA或WEB短篇的制作流程，但...我也是觉得这部片子必须以七福阵来做结尾"
        ],
        "n_comment": 28
    },
    {
        "title": "一卷粗糙、黯淡的“清明上河图”",
        "body": "承认它是一部浩瀚的宇宙史诗/歌剧，与承认它在除音乐、人物塑造以外绝大多数地方上的平庸、甚至有点滑稽（最典型的就是战场用兵，政治探讨缺乏深度与具体性），是自相矛盾的。\r\n没有内容的支撑，光给出它是“史诗”的总体判断，是非常空洞的；就好比细节粗糙、色泽黯淡的清明上河图，虽总不至于沦为又长又臭的裹脚布，但也已经不能再被称作清明上河图一样。杨威利、齐格飞、莱因哈特、比克古、梅尔卡兹、先寇布……这些闪耀的星星无法祛除《银河》的全部黯淡。\n\r\n在我看来，它最大的意义大概是以宏大的叙事体量抵抗碎片化的观影娱乐时间，毕竟消化、综合如此体量的叙事材料，也是一种理性的训练。\r\n我倒是有另一个无端联想：假如日后我想创作类似的宏大作品，那么首先我必须精通文学、历史学、政治学、军事学、社会学、经济学、哲学、物理学、生物学……然后才有充足的底气进行创作。\r\n（暴论较多，有空再加以论证",
        "category": 1,
        "time": "2021-1-30 01:09",
        "comment": [
            "本人精通那么多领域不太现实, 花钱请顾问或者多人共同创作还靠谱点。",
            "感觉原著也明显没有阿西莫夫的《基地》好看。",
            "该怎么说呢，银英的缺点有目共睹，毕竟田中不是全才，在未来的宇宙战争这方面也没有太多的思考与想象，政治思考也不可能有鸭子那种高度（其实鸭子也没有太高），但是作为历史系学生的作品，银英在所谓“历史感”的塑造方面在通俗文学中无出其右，这点在重历史感的中国人看来的确是加分项。原作的观感类似未来版的上下五千年，楼上所说的“明显不如”《基地》好看有点夸大了，其实最多差距也就一个梯队，当然这一个梯队里也有非常多的作品可以插队就是了。"
        ],
        "sub_cmt": [
            "确实，就算“精通一门\"都是个永无止境的过程",
            "看来原著也大可不必去读了（啊这",
            "我感觉上是t0和t1的差别（可能有t0.5-t1?)",
            "鸭子是谁啊？",
            "残响死灭 说: 鸭子是谁啊？押井守",
            "是的，我认为这部作品厚重的历史感，很大一部分是来自于它的旁白，那仿佛是在宣读历史的判决、宿命般的旁白。不过，这也是我感到惋惜的地方，那就是这种历史感其实相当单薄、空洞。历史包含着无数英雄豪杰之间错综复杂的社会关系、棋逢敌手的利益博弈，是那个时代的人中龙凤之间的巅峰较量；面对这样的历史，我们才会由衷地意识到历史的厚重、磅礴。但银英写不出人类政治、军事实践的深度、广度，写不出历史的复杂多面；因此，仅仅由旁白所支撑起来的历史感，还不是真正的历史感，它只是一副粗糙的“清明上河图”，经不起细细品味（不妨对比一下三国演义）。",
            "木下愚辈 说: 是的，我认为这部作品厚重的历史感，很大一部分是来自于它的旁白，那仿佛是在宣读历史的判决、宿命般的旁白。不过，这也是我感到惋惜的地方，那就是这种历史感其实相当单薄、空洞。历史包含着无数英雄豪杰之间错综复...观感其实还是取决于你的期望值。银英也就是一个太空版的小小三国，三国演义本来就算是整个人类艺术作品中政治战争题材的天花板，连YP和YM都难以望其项背，银英自然比不过。 三国演义毕竟以史为底，加之杰出的艺术加工，田中写银英的时候也就二十几岁，阅历尚浅，又是架空的作品，免不了出细节问题。总体而言银英也就算是通俗小说罢了，和经典文学作品怎么比（bgm38），而在政治军事方面，田中没有那个实力去涵盖那些内容，他只能简单的概括某某事件的影响和起因，但是深层次的根本原因他无法作答（要是他能作答那我真的不建议他写这个小说），他写这么长很多时候只是为了塑造角色而不是讲事件本身，所以这是双刃剑。如果你真正认为这是正经的历史小说而且希望看到作者的分析思维的话有很多地方是很有问题的。\r\n有些问题在开篇就已经埋下了，读者很容易和杨产生共鸣，而莱是另一个世界的人，我们理解莱只能是感性上的部分理解，结果就是杨是银英的灵魂人物而莱不是。整个故事的开端一直是以杨的视角看待世界观以至于杨离去之后没有共鸣的人物了。后期帝国方的角色趋于扁平化和符号化，整个故事变得不符逻辑和干涩，莱非要去打伊谢尔伦的动机从理性上也很难理解。后期伊谢尔伦政府则变成尤里安的护卫队，无人可超越杨的思索。\r\n其实从莱和齐的关系就可以看出银英是带着历史内容的武侠小说，莱和罗之所以相像就是由于那抹近乎偏执的任性，很多事件中不够理性，带着那股所谓的“侠气”，所以他们需要齐和米来互补，一旦失去便无法挽回。这也是剧中令人唏嘘的一点，因为对于这个时代的观者来说，罗的侠气无伤大雅（因为他大多数时候不掌权），但莱的侠气在登基后是置于人民利益之上的，这种侠气是对人民的不负责任，亦是对莱登基前角色塑造的反噬。所以齐和杨的死是整个作品立意上唯二的关键转折点。\r\n闪光点也有：杨对民主的解读，对宗教的讽刺，持久的宇宙战背后的社会问题以及用莱执政晚期那些糟糕的问题处理方式反衬了专制政体的不稳定性。\r\n给一定阅历的成人来看，有不少漏洞，但给少年当历史观思考的启蒙书籍的的确确是够格的，更何况还有许多成年人的思考都没有达到这个层级，所以这是早在20多年前就有许多“银英太过誉了”的论调但评分居高不下的原因，我打高分也是基于童年回忆，如果想要推荐别人看的话，我会先问清楚他的年龄和阅历。",
            "smoothTide 说: 观感其实还是取决于你的期望值。银英也就是一个太空版的小小三国，三国演义本来就算是整个人类艺术作品中政治战争题材的天花板，连YP和YM都难以望其项背，银英自然比不过。 三国演义毕竟以史为底，加之杰出的艺...你对剧情、人物刻画的评价我基本认同。每个人基于自己的阅历、趣味、判断力，对作品作出不尽相同的评价，这也是审美活动、审美标准的相对性。暂且不论是否有客观、普遍的审美标准，我能同情理解“银英评分居高不下”这一现象，毕竟主观的评分汇总起来，从逻辑上讲，也不直接等同于对作品本身的客观、真实评价。\n嘛，本人入宅较晚，如果我能早几年看到这部动画，说不定也会有更好的观感，在情感的驱动下、也更愿意为它辩护hhh",
            "smoothTide 说: 观感其实还是取决于你的期望值。银英也就是一个太空版的小小三国，三国演义本来就算是整个人类艺术作品中政治战争题材的天花板，连YP和YM都难以望其项背，银英自然比不过。 三国演义毕竟以史为底，加之杰出的艺...还是要为你的细致分析点个赞"
        ],
        "n_comment": 12
    },
    {
        "title": "三狮和时事小记——难以克服的矛盾（会更新）",
        "body": "不是想说三狮有多么深刻，就纯粹是和时事联系起来的想法\r\n一、大众化和深度的矛盾\r\n        我们来看，杭州亚运会的电竞项目出炉，曾经被认为观赏性很好、竞技性很强的csgo和星际争霸2没有机会在亚运会出场。现如今，星际争霸2的国际比赛也难以吸引新的赞助商，受众也就不温不火，甚至维持了若干年的deadgame地位，随着付费项目的彻底停更，deadgame地位已经坐实。在三月的狮子里，我们也看到类似剧情，将棋社长面对两场比赛的海报制作时，采取了截然相反的态度：零和宗谷的比赛，用了类似偶像剧的风格，而柳原棋匠和岛田的比赛，则是夕阳红风格，因为和宗谷的比赛是用来吸引赞助商的。这当然是浅显的利益选择，但真的太魔幻现实了：一个游戏（把将棋当作棋类游戏）终究不能依靠硬核的内容和高门槛来吸引新鲜血液，而是用大众能理解的东西 。又如明日方舟最初火，虽然有偶然因素，比如同行衬托等，但是铺天盖地的二创以及“梗”的使用也是增加了不少新玩家的热度，加上还不错的质量，自然有不错的风评，不过明日方舟并不是最硬核的塔防游戏。\n\r\n二、关注度和阶层的矛盾\r\n        最近国家整顿娱乐圈，有人会有一些思考，我们在娱乐明星上的关注度太高，是不是应该更关注科学家这些脚踏实地做出贡献的人呢？\r\n        这个问题没有公认的答案，但我认为是不应该的。\r\n        三月的狮子有一段剧情，永世新人王面对一帮拿将棋八卦的表面朋友，头也不回地走了\r\n        那些人八卦将棋是不是错的呢？当然不完全是，因为他们不懂将棋，只能浮于表面来说话，就好像不少不懂数学物理、却给历史上数学家、物理学家断然排名座次的人一样。\r\n        在当今中国的教育体制下，中考只有50%的通过率，不同知识阶层之间的鸿沟越来越大；另一方面，各个学科的发展前沿早已不能被大众理解（比如近代数学里被称作第五大基本运算的模形式，当然这不是最前沿的）。基于这种知识经历的差异，大众和学科精英的关注点会产生巨大的分歧，而且娱乐圈式的关注反而会给科学家带来生活困扰，因此不能太引导大众去关注科学家群体。\r\n        将棋圈里有很多头衔来认可棋手的能力，同样科学家的水平就应该让圈内人来评价，而不是放在动物园里供人观赏\r\n        （其实攻壳机动队sac里“精英”论坛的刻画以及gig里的普通人的一天幻想都能很好表现这一议题的论述）\r\n        再引申一点，我们发现“和病毒共存”的热门议题也能用类似方法思考。病毒的问题，本质上是生物学问题，应该由生物学家去解决；但是张文宏在大众媒体说出来，是将生物学问题给大众讨论的举动，大众缺乏相关专业知识，是不可能做出明智判断的，同时违反政治正确的语言也会带来不可控的后果，其本人亦受到人身攻击。大众的常识是病毒有害，但生物学层面上病毒是客观的物种，对宿主不一定完全有害；大众也有墙倒众人推式的不负责任的攻讦。专业领域的东西，应该交给相关领域的人评判。这是大众过于关注科学家带来的负面影响。\r\n        基于大众和知识分子之间的巨大鸿沟，以及大众的看猴心理，我们也能感受到，在聚光灯下，知识分子的言论自由客观上根本不存在。反过来看，永世新人王的扭头就走不理这些表面朋友也是部分知识分子的写照。（不可否认，也有入世的，比如拿了菲尔兹奖的法国某市长）\r\n-------------------------------------------------------------------------------------------------------\r\n        一直有一种感觉，虽然羽海野写的是将棋，但是把对象换成理科学科貌似也没什么问题，甚至很符合，比如天才的描写，以及永世新人王这种无法突破瓶颈的人的描写，还有岛田这种具有大师风范的人的描写。很想知道她怎么做到的",
        "category": 1,
        "time": "2021-9-10 04:39",
        "comment": [
            "世事洞明皆学问 人情练达即文章双脚去走 双眼去看 双耳去听 \r\n动了脑筋 又动了手\r\n坚持下去",
            "一看就是学数学的（"
        ],
        "sub_cmt": [],
        "n_comment": 2
    },
    {
        "title": "不妨也从制作的角度考虑一下cl的亮点",
        "body": "说实话，挺早以前看的cl（相信被多数这个动画感动的人看这个动画片时候年龄都不大），只能说太感动，看过以后就刻心里了。后来看过二周目三周目之后我也意识到cl剧情冷静来看确实有不少硬伤，很多剧情现在看来真的是老套的一批，情节许多不现实之处，每个角色都善良的离谱。但是，第一次看的时候产生的情绪共鸣实在是太强，以至于我根本没法放弃把cl当本命吹。\r\n剧情不想说太多，说来说去都是那几条，我想从cl动画改编吹一下，作为游戏改，cl改编真的很棒，面对十三条线五十小时的原作，京阿尼很完美的修整缝合了剧情，还魔改了很多精妙的细节，列如把渚生汐时候的天气由雨天换成雪天，然后在汐垂死的时候加上了“爸爸，你喜欢下雪吗”这句台词。再比如秋子果酱+彩虹面包这类让键子狂喜的彩蛋。\r\n还有就是京阿尼一直强到无解的作画能力，对比07年其他同年动画真的非常亮眼。你可能第一次看cl时候觉得画风让人受不了，角色的脸长得很奇怪，实际上，如果玩过原作，接受过桶妈脸的洗礼的话，你就会感叹于京阿尼将原作的脸魔改的多磨完美（京阿尼加桶妈脸真是太棒了）。\r\n此外动画还加上了许多原创音乐和原作音乐的变奏，在高潮部分关键曲目的调整也颇为细心。\r\n人们讨论cl时总是纠结于剧情，实际上京阿尼诸多的细节和强大的厨力也是不容忽视的。评分时，希望各位把这点也综合考虑进去。",
        "category": 1,
        "time": "2020-5-9 22:26",
        "comment": [
            "放大号说话",
            "你觉得情节老套，是因为他真的老了。\n换个说法，cl的设定是199x年，出版是200X年，那时候这个套路还是新鲜套路。\n不是cl情节老套，是模仿cl套路的作品多了。。",
            "你能不c50小时内把cl全通了，我这辈子不玩gal。",
            "不是，哪里止50个小时？全通不得再快也得100+小时吧",
            "8.7还可以，9.0真的过誉了"
        ],
        "sub_cmt": [
            "这就是大号，当天就是为了写这篇才创的号。",
            "确实，没办法的事情。",
            "我觉得cl过一遍可能连50小时都不到（春原bl线和椋线这种不给光玉的支线不包括在内）",
            "看攻略并且存档存的好的话真的用不了那么久",
            "可能每个人思想都不同，要是每个人的思想都是透明的世界那还有战争。我个人觉得clannad值得9.0"
        ],
        "n_comment": 10
    },
    {
        "title": "不是春日（はるのひ），而是晴日（はれたひ）",
        "body": "“ハルヒ”大概写作“晴日”更合适（虽然从汉语来看很别扭）。当然，只是个猜想。\r\n这是去年看《天气之子》之后想到的，当时写了一篇小考据，提了一下。前两天平野绫发起了在家跳团舞运动，突然想到今年《消失》上映十周年了，于是单独再写两句。\n\r\n当时看完《天气之子》，回家听歌，随机播放到了《东方风神录》ex面道中bgm《明日ハレの日、ケの昨日》，然后就想到了点东西。\n\r\n所谓ハレ与ケ，是日本的传统观念之一，最早拿出来写到论文里的是柳田国男。复制粘贴维基百科：もともとハレとは、折り目・節目を指す概念である。ハレの語源は「晴れ」であり、「晴れの舞台」（＝生涯に一度ほどの大事な場面）、「晴れ着」（＝折り目・節目の儀礼で着用する衣服）などの言い回しで使用されている。これに対し普段着を「ケ着」と言ったが明治以降から言葉として使用されなくなった。また、現代では単に天気が良いことを「晴れ」というが、江戸時代まで遡ると、長雨が続いた後に天気が回復し、晴れ間がさしたような節目に当たる日についてのみ「晴れ」と記した記録がある。\r\n1603年にイエズス会が刊行した『日葡辞書』には、「ハレ」は「Fare」と表記され、「表立ったこと、または、人々がたくさん集まった所」と説明され、「ケ」は「Qe」と表記され、「普通の、または、日常の(もの)」と説明されている。简单来说，“ハレ”和“晴れ”密切相关，甚至可以说晴天象征着非日常。与之相对的“ケ”则词源不明，也没有常用的汉字表记，有时写作“褻”，代表“日常/阴雨”。\n\r\n这便是所谓“日常与非日常的对立”的来源。\n\r\n于是我觉得“ハルヒ”是不是其实指的就是“ハレの日”（还特地写成片假名）。我想京阿尼，或者至少写歌词的畑阿姨，是意识到了这一点的。所以那首脍炙人口（？）的片尾曲名叫《ハレ晴レユカイ》，充满了对“非日常”的向往。对于原本已经接受平凡的阿虚来说，有ハルヒ在的地方就是ハレ（非日常）。\n\r\n然而，不可能每天都是非日常，日常才是常态。与同伴们度过的最重要的时光，也都是日常。无论经历怎样激动人心的大冒险，最终都要回归日常（ケ）。我想，也许这就是为什么09版最终话选定了《Someday in the Rain》。\n\r\n喜爱本作的我也像阿虚一样期盼着某个非日常的到来（アル晴レタ日ノコト），但最重要的都是过好平凡的每一天（Someday in the Rain）。好好过着平凡的日子，心中盼着不平凡的事，这就是梦想吧（おおきな夢＆夢スキでしょ？）。\n\n\r\n-----\r\nおまけ\n\r\n20话每个人头带上的成语：小春日和、危機一髪、古今東西、億万長者、前人未到。\n\r\n这个大概是京阿尼原创的，而且每个词和每个人的名字只有读音上的联系，而没有意义上的必然联系（况且古泉和长门的都是姓里的字）。尤其是阿虚的“危機一髪”，哪个字都不是会拿来当人名的字，只包含了キョン里的き音。\n\r\n朝比奈学姐算是个例外，我觉得“みくる”即“未来”。",
        "category": 1,
        "time": "2020-5-18 00:18",
        "comment": [
            "别扭倒是不觉得，可能更多的是人们先入为主吧",
            "从意义上没问题，但是ハルヒ和ハレノヒ完全不一样啊，没有这样翻译人名的。",
            "认同（虽然我看不懂中间引用的部分），ED和下雨那一集已经足够是理由。这是中文翻译日文假名时常见的歪曲含义的情况。原作用假名，做名字同时蕴含晴的含义。但中文翻译趋向于把假名全部转换为对应的汉字，而又未仔细考察深意，暴力翻译成最常见的，就会造成曲解。\r\n我注意到过几个相似的例子，ハルオ・サカキ，中国引进翻译是晴生，而实际上他是春天出生的。还有最近超电磁炮T里那个原型复制人ドリー ，翻译成多莉暗示克隆羊多莉才是正解，bilibili把它翻译成桃莉。随意的翻译很让人不爽，但在乎这问题的估计只有很小一部分人。",
            "太长了，不看。反正现在都快20年过去了，都习惯这名字了，再提这个也没人吃这套，ky",
            "有道理，就是晴日在中文里作人名感觉怪怪的。",
            "理论上很多翻译是不够信达雅，但是“春日”这个影响太大了，再去推广很难改正了"
        ],
        "sub_cmt": [
            "我的意思是“ハレの日”是“ハルヒ”这个名字的含义，怎么就成翻译了呢",
            "shiraki 说: 我的意思是“ハレの日”是“ハルヒ”这个名字的含义，怎么就成翻译了呢是我理解错了",
            "我个人比较喜欢咬文嚼字所以很在意翻译",
            "shiraki 说: 我个人比较喜欢咬文嚼字所以很在意翻译俺も",
            "台湾地区把dolly翻译成桃莉，超炮t版权好像是台湾的，直接引用了应该是",
            "不想看关掉不就完了？我说的意思是啥都不知道还来瞎评论，你也真是有意思。\n备考：“ky”在10年前就是死语了",
            "shiraki 说: 不想看关掉不就完了？我说的意思是啥都不知道还来瞎评论，你也真是有意思。\n备考：“ky”在10年前就是死语了吐槽一下，那么凶干什么",
            "小胡子养成计划 说: 吐槽一下，那么凶干什么你连ky这种冒犯性词汇都用上了，我只能认定来意不善咯",
            "其实就是习惯了春日而已，仔细想想春日在中文里做人名也挺奇怪的=="
        ],
        "n_comment": 15
    },
    {
        "title": "东方与西方",
        "body": "不是什么新东西，在bgm各处都聊过了，整理出来发一篇日志。\n\r\n算是之前拟的攻壳提纲里【东方与西方】那个部分吧b38\n\r\n---\n\r\n不提相同，说一说差异。\n\r\n两部《银翼杀手》（老银翼、2049）和《攻壳机动队》都讨论了“比人类更人类”的问题，这背后其实有一种源于启蒙理性的进步观念做支撑，即认为人类有由不完满到完满的变好、完善的可能——复制人和素子都是某种意义上的“新人类”。\n\r\n银翼杀手的进步观念受以黑格尔为代表的德国传统——或者说是观念论传统——的影响。这种传统以群体为视角，强调人类精神从必然王国向自由王国运动中群体的整齐进化。这个精神每前进一步，群体的理性能力也随之提升。这种观念被德国浪漫主义改造之后，衍生出了民族精神、民族心灵等一系列概念。它更关注群体之间的对抗，比如银翼中的复制人和人。\n\r\n与之相反，攻壳机动队的进步观念则来自于以斯宾塞、达尔文为代表的英国传统——或者说是进化论传统。进化理论其实是一种分化理论，它强调个体进化的不连续性，或者说是群体的分化。攻壳中不存在赛博人和人这两个相互对立、壁垒分明的群体，而是每个人都或多或少赛博化了。在这些人当中，有一个名叫素子的警察最先触碰到未来之门，稍稍犹豫之后就一跃成为了新生命。\n\r\n因此，复制人的神殿是金字塔，素子的神殿则是自然博物馆；银翼更多讨论不平等，攻壳更多讨论自我认同；银翼更古典、具有宗教气氛，攻壳更后现代、是某种拯救失败的残渣。关于这一部分的底层设计的差异，直接导致了两部作品在故事风貌上迥然不同，下面一一来说。\n\r\n银翼具有很强的宗教气氛。泰勒公司和华莱士公司地球总部的外形都是金字塔，金字塔里住着的法老是神人合一的“神王”。因此，老银翼里罗伊称呼泰勒博士是“Father”，是在呼唤他的“天父”，但“天父”也给不了他生命。2049里华莱士博士说“God remember Rachel”，则是说自己会记住瑞秋。\n\n\r\n金字塔\n\r\n更进一步说，老银翼其实化用了圣经的《出埃及记》。古埃及是人类历史上第一个奴隶制国家，万千奴工建造了金字塔，到了老银翼中，则是万千复制人铸就了星际殖民的伟业。古埃及发生了人类历史上最重要的一次奴隶叛逃，是摩西率领着他的族人——六千个以色列家户——越过红海，老银翼中则是罗伊带领三男三女逃回地球。在这里，复制人都是成对出现的，相互间表现出了极其强烈的爱意和依恋，背后是一种家族叙事。罗伊和复制人男女们组成了一个边界分明的家族王国，就如同马孔多中生活的布恩迪亚们一样。泰勒博士将罗伊称为“Prince of Technic”，也是说它是奴隶之中的王子，一如摩西。\n\n\r\n法老\n\r\n2049是先知摩西被残杀后的故事。当复制人不能从它们的“天父”——人类那里，祈求到一个混合了“圣灵”的“神子”来获得救赎之后，它们就转而开始寻找自己的“人子”。因此，“生育的奇迹”成为了2049的核心。这很容易让人想到毕希纳的戏剧《丹东之死》以及罗伯斯庇尔在构建他的“道德共和国”时的宣言：如果“神子”流出的血肉不足以救赎众生，那么就将我这个“人子”钉在十字架上来换取恩典。2049的结尾，芙瑞莎希望k能够杀掉戴克：斯特林博士也是献祭给复制人的一个祭品。\n\n\r\n“伊甸园”中的“人子”\n\r\n但是，故事在攻壳中却完全不同。攻壳中已经没有了人类的拯救，只剩下素子一个人的生活。很多人喜欢将老银翼中的“雨”与攻壳中的“雨”联系起来，以此说明两部作品的相似性。事实却是，早在1985年的《天使之卵》中，押井守已经为他镜头中的“雨”赋予了一种内涵，关于这部分可见另一篇日志。\n\r\n攻壳中的“雨”是诺亚的“雨”、灾厄的“雨”。上帝曾向诺亚许诺过“暴雨将息”、曾与摩西在西奈山上订立过“十诫”、曾派出自己的独子向人们传递福音，因此，上帝在人类历史中始终在场。上帝的存在昭示了不完满的人类、不完满的世界的最终拯救。\n\r\n可是，假如上帝在人类历史中从未存在呢？假如诺亚的“雨”从未停息呢？我们每个人在暴雨中降生、在暴雨中死去，依旧生活在一片汪洋之上的方舟中。四周没有陆地，也没有道标。这就是攻壳中的“雨”、押井守的“雨”，它在揭示一个不完满、也不会完满的世界。\n\n\r\n《天使之卵》的结尾，镜头拉远后显示出的一个“碎片”，是倾覆的“方舟”\n\r\n茫茫无际的大海上，漂浮的是拯救失败后世界的残渣，一块块碎片、一个个“拟像”，就是后现代。事实上，素子所在的地方，无论是香港、台湾还是日本，相较于更广阔的、更具连续性和一致性的文明大陆，都只是一个“岛”。\n\n\r\n水和“岛”\n\r\n素子选择了去拥抱后现代的不确定性，至于她将走向何方，没有人能知道。自然博物馆的“进化树”的顶点便是人类。人类之后还有什么？“新人类”又是什么？押井守没有回答。\n\n\r\n“人类”之上，什么也没有\n\r\n但是，就他2008年拍摄的《空中杀手》来说，一切并不乐观，一如《天使之卵》。天使仍被封印在高树之上，身处历史之外。\r\n高树上的“天使”\n\r\n银翼和攻壳是两部不同的作品、伟大的作品，而不是一部作品和它的延续。",
        "category": 1,
        "time": "2017-12-30 23:56",
        "comment": [
            "在美术风格的现实竞速中，显然是东风压倒了西风",
            "越说越像《圣经》了，隔壁《Westworld》也是这个调性，第一季把《圣经》的事真真正正地翻着做了一遍，不过它的续集可能要开始讨论“新人类”的问题了，希望诺兰这个书袋子不要掉链子吧。"
        ],
        "sub_cmt": [
            "是东方和西方，不是传统和现代，虽然我也不能完整表述出它们分别是什么，但直觉上不同的。",
            "直死之喵眼 说: 因为是东方和西方，不是传统和现代，虽然我也不能完整表述出它们分别是什么，但直觉上不同的。借代的意象不同吧。。？",
            "syz 说: 借代的意象不同吧。。？不知道，我没法说出来。总之，基督教的那个东西我比较了解，Hindu的东西我也能说了几句，但你要问什么是Sinic和Nihon，我就比较模糊了",
            "直死之喵眼 说: 因为是东方和西方，不是传统和现代，虽然我也不能完整表述出它们分别是什么，但直觉上不同的。其实窝只是玩个社博朋克梗而已b38",
            "不怎么看美剧，高堡奇人下了还没看，一个是西部世界，一个是黑镜，到底好看吗？",
            "直死之喵眼 说: 不怎么看美剧，高堡奇人下了还没看，一个是西部世界，一个是黑镜，到底好看吗？《高堡奇人》不太好，有点毁原著。（个人意见）\n\r\n《黑镜》可以看，是一个个的事件，都是讲科技对未来人类的影响，像你熟悉社会学的人应该能看出很多不同东西。\n\r\n《西部世界》我满分推荐，它禁得起反复揣摩。它的匠气十分浓厚，我不剧透的说一点，里面有个角色，他的台词非常地具有歧义二重性，你第一次看的时候可能认为他说的话都是装模做样，他的行为是在“坑”人类。但当你全部看一遍后，二刷时的观感是极好的，因为这时你的审视高度是与他平齐的，那种孤独感啊，啧，令人唏嘘不已。",
            "直死之喵眼 说: 不怎么看美剧，高堡奇人下了还没看，一个是西部世界，一个是黑镜，到底好看吗？西部世界好看~虽然当时没追完。。。但是好看~~",
            "直死之喵眼 说: 不怎么看美剧，高堡奇人下了还没看，一个是西部世界，一个是黑镜，到底好看吗？提醒一点：诺兰的片子尽量不要去看评论，因为破梗概率很高。",
            "muon 说: 《高堡奇人》不太好，有点毁原著。（个人意见）\n\n《黑镜》可以看，是一个个的事件，都是讲科技对未来人类的影响，像你熟悉社会学的人应该能看出很多不同东西。\n\n《西部世界》我满分推荐，它禁得起反复揣摩。它的...故事上我倒是无所谓，看高堡奇人主要是想看德三的美术风格。因为同样的原因，还准备看那个有未来苏联的、叫切尔诺贝利什么的剧。影像化和没影像化，就是不一样。",
            "直死之喵眼 说: 故事上我倒是无所谓，看高堡奇人主要是想看德三的美术风格。因为同样的原因，还准备看那个有未来苏联的、叫切尔诺贝利什么的剧。影像化和没影像化，就是不一样。《Wolfenstein》，不仅美术风格奇特，里面还有纳粹摇滚呢",
            "muon 说: 《Wolfenstein》，不仅美术风格奇特，里面还有纳粹摇滚呢很久没开电脑打游戏了b38",
            "muon 说: 《Wolfenstein》，不仅美术风格奇特，里面还有纳粹摇滚呢我看了一下预告片，好像场景都很小，也没有出现日耳曼尼亚宫之类的知名建筑，感觉不是刺客信条一类的旅游观光游戏。",
            "直死之喵眼 说: 我看了一下预告片，好像场景都很小，也没有出现日耳曼尼亚宫之类的知名建筑，感觉不是刺客信条一类的旅游观光游戏。知名建筑不多，但纳粹月球基地、纳粹大河舰、纳粹机甲不也挺带感吗。",
            "muon 说: 知名建筑不多，但纳粹月球基地、纳粹大河舰、纳粹机甲不也挺带感吗。没有文化气息b38",
            "直死之喵眼 说: 没有文化气息b38纳粹摇滚、纳粹摇滚、纳粹摇滚。",
            "muon 说: 纳粹摇滚、纳粹摇滚、纳粹摇滚。摇滚这玩意儿，是50年代美国搞起来的东西吧，所以我一直觉得b社很没文化，也缺乏想象力。我要看德三，而不是一个纳粹化的美国，那玩意儿在尼克松时代已经见识过了b38\r\n妈呀，辐射被卖给b社果然是个大错误。\r\n我一定要弄一张【党卫军男儿、摇滚废物】的图。",
            "直死之喵眼 说: 摇滚这玩意儿，是50年代美国搞起来的东西吧，所以我一直觉得b社很没文化，也缺乏想象力。我要看德三，而不是一个纳粹化的美国，那玩意儿在尼克松时代已经见识过了b38\r\n妈呀，辐射被卖给b社果然是个大错误。\r\n...辐射3还是可圈可点的，辐射4...\r\n我和他都给了四分b38",
            "muon 说: 纳粹摇滚、纳粹摇滚、纳粹摇滚。今天。。。在新华每日电讯上看到了。。。神奇的。。。敦煌摇滚。。。",
            "直死之喵眼 说: 今天。。。在新华每日电讯上看到了。。。神奇的。。。敦煌摇滚。。。瑜伽十级加盲弹七级。",
            "直死之喵眼 说: 今天。。。在新华每日电讯上看到了。。。神奇的。。。敦煌摇滚。。。日常自high。。。"
        ],
        "n_comment": 22
    },
    {
        "title": "个人总结的SHAFT内部一些重要人物",
        "body": "嗯。。因为关联最多五个就挑了5个自己觉得是重要作品的5个\n\r\nSHAFT能在这么多作品中一直保持着一些特有的演出风格和颜色使用效果的一个重要原因是制作staff的固定，社内最重要的部分是分镜演出人员和数码部门，这些人在新房加入后基本保持着稳定，而且有些人即使转为自由人仍旧会回来帮忙，所以这个文章就是来总结一些我觉得比较重要的人物。\n\r\n首先是组起这个团队的核心：新房昭之，这个基本都知道，就不多说了\n\r\n之后是演出团队，这个团队经历了2次人员变动，也对应着演出风格的一些变化\r\n第一批：新房带来的人，尾石达也，大沼心，还有一直和本社合作的武内宣之和铃木利正，作为风格定调和进行实验的人\r\n第二批：社内一代，宫本幸裕，龙轮直征，在社内经常出现，承担起中期多个作品的职务，将确定下的风格稳定发挥\r\n第三批：社内后续，板村智幸，川畑乔，小俣真一，八濑祐树，吉泽翠，冈田坚二朗，大谷肇，一般都在10年开始的作品里出现\n\r\n在作画团队中，首当其冲的是两位主原画师今村亮和阿部严一朗，主要负责动作场面和一些高难度作画场景，是SHAFT社内作画两大宝。\r\n下来是在人设和作监位置最常见的两人：杉山延宽和伊藤良明，两位都是老资历的画师，一直都在社内负责作监的职位。\r\n作画团队最后是经常给SHAFT干活但知名度不够高的一些原画：潮月一也，松浦力，大梶博之，山村洋贵，守冈英行，绀野大树，松本元气。\n\r\n社内的数码部门一直以来都是比较稳定的人员构成，专门负责色彩和摄影工作，有专门的名号DIGITAL@SHAFT。\r\n在其中比较重要的人员是色彩设计泷泽泉、日比野仁和视觉效果酒井基，这三位构成了动画里那些特别的色彩和特效。\r\n而在摄影部门里人员基本固定，每部作品基本都是所有人上，其中一个作为摄影监督，主要人员是会津孝幸，江藤慎一郎，江上怜，内村祥平，土屋康次，还有其他几位。而视觉效果中还有高野慎也等负责3D效果的几位，还有上色部门的人员，主要人员是色指定渡边康子\n\r\n以上就是SHAFT社内比较重要的部门和人物了，还有一些社外常请来的人物，比如美术监督饭岛寿治，大原盛人以及他们所在的美术公司负责背景工作，以及渡边明夫和以人脉找来的各路自由画师来帮忙作画，不过这些不是本文的重点。本文也是期望更多人能注意到除新房和几位监督之外的其他工作人员\n\r\n作为补充写上SHAFT所作tv作品中的主要制作人员（当然不包括新房）\r\n月咏 \r\n监督辅佐  铃木利正\r\nPPD\r\n系列导演   大沼心   人设/总作监   大田和宽    系列构成  金卷兼一\r\n魔法老师2\r\n主导演   大沼心   人设/总作监   大田和宽    系列构成  金卷兼一\r\n绝望先生系列\r\n副监督   龙轮直征    人设   守冈英行    主演出  宫本幸裕（2期开始加入）  系列构成  金卷兼一     东富耶子/新房昭之（2期OVA开始更换）\r\n向阳素描系列\r\n系列导演   上坪亮树（1期）    人设/总作监   伊藤良明\r\n制作导演    尾石达也（2期）    系列导演    石仓贤一（3期）  八濑祐树（4期）\r\nef2季\r\n监督   大沼心    人设/总作监   杉山延宽   系列构成   高山克彦\r\n玛丽亚狂热\r\n系列导演     宫本幸裕     副监督   龙轮直征    人设   守冈英行   系列构成    横谷昌宏\r\n夏之岚\r\n系列导演     大沼心   石仓贤一（2期中途更换）    人设/总作监   大田和宽   系列构成   高山克彦\r\n化物语\r\n系列导演    尾石达也    人设/总作监    渡边明夫    系列构成   东富耶子/新房昭之\r\n吸血鬼同盟\r\n系列导演    园田雅裕    系列构成   吉野弘幸\r\n荒川爆笑团\r\n系列导演    宫本幸裕   人设/总作监   杉山延宽   系列构成   赤尾凸\r\n即使如此小镇依旧转动\r\n副监督    龙轮直征    人设/总作监   山村洋贵   系列构成    高山克彦\r\n魔法少女小圆\r\n系列导演   宫本幸裕   脚本  虚渊玄   人设原案   苍树梅   人设   岸田隆弘\r\n电波女与青春男\r\n系列导演   宫本幸裕    系列构成  绫奈由仁子   人设    西田亚沙子\r\n玛丽亚狂热alive\r\n系列导演   所智一    副监督   石仓贤一    系列构成    横谷昌宏\r\n伪物语\r\n系列导演    板村智幸    系列构成   东富耶子/新房昭之\r\n锁锁美\r\n副监督    龙轮直征    系列构成    高山克彦  \r\n物语2季和之后\r\n监督   板村智幸    系列导演    龙轮直征（倾物语）八濑祐树（鬼物语）\r\n伪恋\r\n监督   龙轮直征(1期后离开)    人设/总作监   杉山延宽    主演出    宫本幸裕（2期上任）   系列构成   东富耶子/新房昭之\r\n目隐都市\r\n监督    八濑祐树    脚本/音乐   Jin    人设/总作监    阿部严一朗\r\n3月的狮子\r\n系列导演    冈田坚二朗    人设/总作监   杉山延宽    系列构成   东富耶子/新房昭之",
        "category": 1,
        "time": "2018-10-11 20:32",
        "comment": [
            "扩展阅读：\r\n【2018版】新房&SHAFT动画中声优出演话数排行  https://www.bilibili.com/video/av28155882/",
            "武内宣之应该不是新房带来的,而是原本就跟shaft很熟.早期演出团队其实饭村正之和森义博也没少刷番不过这俩位后期再也没参与过shaft的动画.shaft作画人员本来就少没什么说的,不行就外请画师,又不是请不到.",
            "shaft最近感觉人员变动很大,作品质量不稳定,感觉活也不算太多,但就是工期不够.09年最高产,最近产量跌的严重.制作人员感觉也划水,戏言一月一集,还崩的不行,总作监渡边和铃木博文不知道在干嘛,3DCG还是做宝石之国那家做的,但戏言里的3D真是不咋地.\n近期作品感觉也是想转型?风格也不是那么重,摄影也是画面整的很亮,不知道跟谁学的.\n江藤慎一郎最近担任的是银翼杀手动画短片的摄影监督,不知道是不是离开shaft了.\n反正shaft最近很久没有动画新作了,不知道怎么回事,而且听一些消息说shaft有很多人离职.还是希望shaft接下来好好做吧.",
            "最近shaft的演出团队感觉也有点缺人,趁新房没退休,赶紧提几个新人锻炼锻炼吧.",
            "印象里铃木利正在新房来之前，就在shaft了……\n\n也可以推测所以第一部月咏也启用了目前最资深的人来做副监督吧",
            "最近的访谈里,新房说明年有多个脚本在制作中,希望有原创吧",
            "还有一个宣传片监督是高津,他也不是shaft所属,但不知道是不是拘束状态.最近新房新提了两个监督,还都不是shaft所属的,看来shaft还是有人事变动.还有从伪恋(魔幻组曲?)开始shaft经常跟沼田诚也的公司CUES合作,沼田诚也最近也经常参与shaft的动画.而且他的推特好久没更了,也不担任最新侦探歌剧的人设了,说不定他会是魔法纪录的系列监督",
            "八濑也走了,现在能确认在shaft的就剩宫本和冈田了,幸好shaft财报还不错,新房也还没退休, 要不这一次shaft就要去半条命了.",
            "老一代都走了,新一代大谷肇,吉泽翠都有可能当上监督,加上高津,就是shaft新的主力了,希望新房费点心好好培养培养",
            "补充几个原画师,西泽真也,砂田茂树, 青木聪,岩崎泰介,岩崎泰介虽然是shaft所属但经常参与新海诚的动画,shaft最近的几个动画都没上,可能去参与天气之子了,不知道还会不会回shaft了.摄影部门还有个卫藤直毅,担任了恶魔咩姆咩姆酱和续终物语的摄影监督",
            "想问下《叛逆的物语》那个枪战是谁做的？谢谢。\n隐约记得有访谈提过是桥本，但是今天翻了下访谈只提到桥本的燃烧车、爆炸飞艇等，各个桥本MAD里也没见到枪战。"
        ],
        "sub_cmt": [
            "嗯，武内是一直有合作的，饭村这两位并不是社内人员，是外包公司的人，同属Studio Pastoral这家公司，到11年一直都给shaft作外包工作",
            "其实演出团队上并没有很缺人，只是几个比较有名的暂时去社外干活，也不代表以后不再合作，而且在文章里列出的最新一批人中已经开始将冈田和大谷重用了",
            "Junglehl 说: 其实演出团队上并没有很缺人，只是几个比较有名的暂时去社外干活，也不代表以后不再合作，而且在文章里列出的最新一批人中已经开始将冈田和大谷重用了不知道是不是去外社干活,反正不知道那些日本人从哪来的消息说板村,尾石,武内都离开shaft了",
            "Junglehl 说: 其实演出团队上并没有很缺人，只是几个比较有名的暂时去社外干活，也不代表以后不再合作，而且在文章里列出的最新一批人中已经开始将冈田和大谷重用了提些新人挺好,现在有些演出年龄都挺大的了.",
            "ttlpol 说: 不知道是不是去外社干活,反正不知道那些日本人从哪来的消息说板村,尾石,武内都离开shaft了到现在为止明确去社外工作的就板村一位，尾石还有个游戏OP的工作在的，武内其实去哪里干活我也不会太惊讶，毕竟是有实力的人",
            "Junglehl 说: 到现在为止明确去社外工作的就板村一位，尾石还有个游戏OP的工作在的，武内其实去哪里干活我也不会太惊讶，毕竟是有实力的人尾石那个游戏op应该早就做完了吧,本来以为op的摄影监督会是江藤慎一郎,不过前段时间 ,看到推好像是加藤道哉搞的摄影,不是shaft本社的人.",
            "Junglehl 说: 到现在为止明确去社外工作的就板村一位，尾石还有个游戏OP的工作在的，武内其实去哪里干活我也不会太惊讶，毕竟是有实力的人这些监督离职的消息都是在5ch的shaft串看到的,不知道是真是假.不过shaft这么长时间没有动画企划,肯定是有什么事.",
            "ttlpol 说: 这些监督离职的消息都是在5ch的shaft串看到的,不知道是真是假.不过shaft这么长时间没有动画企划,肯定是有什么事.嘛，没有企划公布也是个担心的事，不过从前两年那个出一个担心一个的工期情况跳出来也还算好了，至少还有物语和圆会有，先把这两个稳下来。而且就之前烟花和FELE的表现来看投资方（就是Aniplex）说不定也有些认识到不能让shaft一下来这么多，暂时就放缓提供工作的原因",
            "的确是这样啊。。资料查的还不够呢",
            "关于魔法记录现在啥消息都没有的，不好确定，不过找高津应该是合作多了就顺手叫来做的",
            "好像还没有认领或是访谈资料。。没有信息"
        ],
        "n_comment": 22
    },
    {
        "title": "二次元终究还是太贫瘠了，cb也显得更加珍贵",
        "body": "严格来说我并不算二次元，动画或者漫画是我追求优秀影视作品中的一个分支。起初是充满惊喜的，好像真的有无数宝藏等待我去发掘，海贼王、十二国记、攻壳、风之谷、火鸟……直到我认识了cb，又产生了当初追完《火线》的感觉：曾经沧海难为水，除却巫山不是云。像终末旅行、摇曳露营等等倒也能获得些许快感，即便当初好评如潮的巨人，我因为尤弥尔选择跟莱纳回马莱察觉到了崩坏的迹象。我意识到那些可能是最后的辉煌了，以后也不会有了……快乐也是有阈限的。在这里留下足迹，无论有没有人看到，就当作告别了，ADIOS。",
        "category": 1,
        "time": "2021-10-8 02:55",
        "comment": [
            "能求问火线是哪个动画吗",
            "寄生兽，幽游，猎人，封神演义，剑心，大剑，monster，20世纪少年，小镇转，绝望先生，魂环，xxxholic，trigun maximum你全看完了？",
            "全看完了我再报10个\nblame，pluto，浪客行，王者天下，斗牌传说，one outs，枪王黑泽，夏日重现，外天楼，SBR都看完了么",
            "同。感兴趣的动画都看得差不多了。",
            "所以先推荐一些电影再走人啊（bgm38）",
            "可以去看漫畫了，漫畫數量遠超動畫,精品也多過動畫",
            "你这么说只会显得你极度狭隘，报一堆s1婆罗门天天念经的烂大街的东西跟很懂似的，别二次元了真的",
            "我看的真人影视作品也比动画多。\n但我觉得把上来就把影视作品用“几次元”来区分的行为挺幼稚/中二的。\n后面开地图炮的言论再哪发估计都会被婊吧...\n\n说句题外话。\n作为电影迷，好莱坞，港片，欧洲电影也都是心头好。\n但我在看Cowboy Bebop时已有相当阅片量了。许多情节设定也能看出改编致敬的同时，也意味着新鲜感丧失以及强烈即视感。而且单元剧的篇幅很短，根本也不够展开和深挖题材潜力。所以观感与完整电影相比差距不小，只达到了“公约数”的程度。\nCowboy Bebop吸收了太多经典要素，却在“风格”之外，缺乏超越脚下巨人的，属于自己的决定性的剧本特点。\n所以他给我的感觉反而是，越婆罗门的日式OTAKU越喜欢（排第一很符合bgm社区的特点）。电影看的越多的人观感反而越一般。（甚至会觉得渡边在创作单元剧剧本时有一定取巧偷懒的意味）\n毕竟关于所谓的“男人的浪漫”一类元素，还是黄金时代的好莱坞创作者更懂一点。",
            "好的，你走吧。nbcs",
            "对于一个自己并不了解的领域，做出了确定性的评价，还到对方大本营开地图炮，怕不是失了智= =",
            "朋友，是不是你文字功底不太好啊，你这话从字面意义上理解就是在说：动画这个载体相对其他载体不行。若如此，你得控制变量并拿出有力的证据才行。不是的话就赶紧改下话，影响大家理解你了。\n              先看这标题，“二次元终究还是太贫瘠了，cb也显得更加珍贵。”直接给我笑尿了，这格式怎么着也得是“XX太贫瘠了，OO也就显得更加珍贵”。这终究，终究啥呢？啥也不说就终究了。还是也是一样的道理。到了下半句，“就”呢，汉语从《春秋》就开始“一字寓褒贬”，这怎么还给丢字的？这少了一个字直接从以前的表区别、强调变成表并列了，这不话就直接堵死了吗。顺便跟你说一点，这个“更加珍贵”换成“弥足珍贵”能显得你更有文采一点，“显得更加珍贵”换成“更显珍贵”能更显整洁。\n       另外啊，元稹这两句诗是拿来讲忠贞之情的，不是分高低的。要是只求字面意思，是不是用现代汉语更好一点啊。\n       其次，你后面举的那两部动画，从类型上说，可以说几乎是没有相同之处｛轻百合不算，那是没有臭男人的美少女通用标签。（回复打算就此事过来留言的兄弟）｝怎么还放一起了。就算放了，那怎么末日废土和空气系还能用“快感”来做宾语呢。你要说你看的是黑兽，那还更合适一些。\n       还有“快乐也是有阈限的”，哎呀，真是博学啊，我此前从未听闻“阈限”一词，网上一查，看了那个科普视频好几遍才大概理解什么意思。完后我一寻思，这不是句废话吗。所有的感觉都是有阈限的，这还用你来说。除非，你是想让大家新学个名词，我相信有不少人都没听说过阈限是什么，对吧。\n       最后，恕我才疏学浅，背了10多年洋文仍然对那单词一点印象没有。阿丢斯，是隆发的波的升级版吗？",
            "先来一串报菜名，然后再引用一句古诗，最后再用半懂不懂的小语种说一句“再见”，突出一个“众人皆醉我独醒”的感觉，这中二时期的文青酸臭味要溢出屏幕了楼主要是中学生我就不说啥了，要是成年了还是多和人交流历练一下比较好。\n希望楼主十年之后再来看这篇日志心态不要爆炸。。。",
            "大众文化和小众文化之间本来就隔着一条很深的沟壑，你只是最终发现自己更适合那边而已。不适合当这里的住民，大可去拥抱大众的文化语境，那样本来就会使你显得更合群。但实在是用不着在这里故作高深地说一句“二次元贫瘠”。二次元从来就不必多么丰腴，文化土壤足够让一堆有热爱的创作者和阿宅观众栖息就够了。老爱比来比去，偏要辩出个谁更深邃，谁更匮乏，企图以此来证明自己的文学艺术品鉴力之高，归根结底还是知之甚少，而又火气太旺的表现。",
            "啊对对对，走好不送。",
            "我认为，单从二次元作品类型，剧情的百花齐放，已经不算贫瘠了。",
            "厚古薄今大可不必，也没见得新不如旧",
            "我的评价是不要拿二次元和三次元影视剧比",
            "啥比",
            "既然过了这个年纪了那就别这么幼稚了",
            "我就直说了，就看了28部的废物在这里大放厥词？\n不会你想跟我说动漫过于底下不够资格吧。\n那我直说娱乐作品的顶点不就是世界名著？\n我世界名著看的不多，也就上百部。要不咱俩比比这个阅历？\n看了接近2000部动漫的我都不敢说是贫瘠的孤岛，你算个什么东西？\n然后要不要我告诉你cb确实很牛逼，但也只是在商业性和文化性上达到了完美的平衡。\n如果纯论文艺向，比这个高的可是有不少，你都看了？"
        ],
        "sub_cmt": [
            "美剧the wire",
            "美剧The Wire 神剧中的神剧",
            "怎么火气这么大，寄生兽 猎人 剑心 大剑 monster trigun 浪客行等等对我来说只能算佳作吧",
            "浪客行画工没得说 思想境界上差了点",
            "在下萝莉控 说: 浪客行画工没得说 思想境界上差了点我很难想象一个人能觉得浪客行没有思想深度但是星际牛仔有",
            "宗文瑞 说: 我很难想象一个人能觉得浪客行没有思想深度但是星际牛仔有你似乎也看了不少作品怎么还能说出这种话？不同题材本来就侧重点不同，我何时说过cb比浪客行有深度？至于我对浪客行的评价是因为看漫画之前我看过几乎所有黑泽明的电影还有小林正树、山田洋次等等甚至26部座头市",
            "宗文瑞 说: 我很难想象一个人能觉得浪客行没有思想深度但是星际牛仔有比起浪客行我甚至更喜欢剑豪生死斗一点",
            "在下萝莉控 说: 比起浪客行我甚至更喜欢剑豪生死斗一点那我没懂你拿cb踩二次元什么劲？你这话发在今敏的评论区下我当没看见了，你拿CB踩我没懂",
            "宗文瑞 说: 那我没懂你拿cb踩二次元什么劲？你这话发在今敏的评论区下我当没看见了，你拿CB踩我没懂动画电影完全是另一个体系，你既提了金敏还有宫崎骏大友克洋押井守呢。还我拿cb踩二次元，你看懂我要表达什么了吗？举了个我自己的心头好就急成这样，7楼的阅读理解都做不好就像疯狗一样乱咬人，是不是非要搬出手冢浦泽直树才行？在我这cb就是top1有什么问题吗？而且你看你举的例子大都是什么年代的？社会环境变了日漫就是后继无人了，这不是有目共睹的吗？",
            "在下萝莉控 说: 动画电影完全是另一个体系，你既提了金敏还有宫崎骏大友克洋押井守呢。还我拿cb踩二次元，你看懂我要表达什么了吗？举了个我自己的心头好就急成这样，7楼的阅读理解都做不好就像疯狗一样乱咬人，是不是非要搬出手...今敏≠动画电影，你放妄想代理人评论区我也没话说。但是我就受不了”二次元终究还是太贫瘠了“这种地图炮？蝙蝠比利魂环可都是2016年才完结。田中靖规的夏日重现可是今年完结的。算上游戏这几年更是有我极度赞赏的13机兵，打越也仍然在做游戏让我期待。我还喜欢水上悟志和浅野120，虽然我不会去拿来比top1，但是我知道现在是有实力漫画作者的。现在的漫画家成长过后以后也会成为优秀的漫画家，我就是不能忍受别人无视这么多优秀作品去踩二次元。",
            "在下萝莉控 说: 动画电影完全是另一个体系，你既提了金敏还有宫崎骏大友克洋押井守呢。还我拿cb踩二次元，你看懂我要表达什么了吗？举了个我自己的心头好就急成这样，7楼的阅读理解都做不好就像疯狗一样乱咬人，是不是非要搬出手...能让我感动的漫画游戏年年都有。优秀的scifi，诡计叙事年年也都在产出，值得品鉴的游戏ost你可能也没考虑过。你如果认识不到现在的优秀作品那我觉得只能是你自己的损失。",
            "在下萝莉控 说: 动画电影完全是另一个体系，你既提了金敏还有宫崎骏大友克洋押井守呢。还我拿cb踩二次元，你看懂我要表达什么了吗？举了个我自己的心头好就急成这样，7楼的阅读理解都做不好就像疯狗一样乱咬人，是不是非要搬出手...再说你提大友克洋干嘛？我以为我们在讨论商业动画，阿基拉是个漫改，你在吹什么？",
            "在下萝莉控 说: 动画电影完全是另一个体系，你既提了金敏还有宫崎骏大友克洋押井守呢。还我拿cb踩二次元，你看懂我要表达什么了吗？举了个我自己的心头好就急成这样，7楼的阅读理解都做不好就像疯狗一样乱咬人，是不是非要搬出手...回忆三部曲不是商业动画，阿基拉是他自己原作的漫画，大友克洋还有什么高质量动画电影么？",
            "宗文瑞 说: 能让我感动的漫画游戏年年都有。优秀的scifi，诡计叙事年年也都在产出，值得品鉴的游戏ost你可能也没考虑过。你如果认识不到现在的优秀作品那我觉得只能是你自己的损失。如果说你能从这些作品里获得快感我只能说你还是幸运的，就这样；大家审美也不相通，没必要回复我了。",
            "宗文瑞 说: 今敏≠动画电影，你放妄想代理人评论区我也没话说。但是我就受不了”二次元终究还是太贫瘠了“这种地图炮？蝙蝠比利魂环可都是2016年才完结。田中靖规的夏日重现可是今年完结的。算上游戏这几年更是有我极度赞赏...从你对霸王别姬的评价我就知道大家道不同，之后的活着 阳光灿烂的日子 花样年华 鬼子来了 一一……哪一部比它差？",
            "在下萝莉控 说: 从你对霸王别姬的评价我就知道大家道不同，之后的活着 阳光灿烂的日子 花样年华 鬼子来了 一一……哪一部比它差？那既然你也知道电影不具有单一天花板，动漫也没有。说到底 如果这些都没看就一口咬定自己心中的一个作品就是金字塔顶端未免有些井底之蛙吧。星际牛仔能做什么金字塔顶端，哪怕在商业动画里？我倒是希望你给我讲讲就晚安布布为何不能够算作“金字塔的顶端”",
            "宗文瑞 说: 那既然你也知道电影不具有单一天花板，动漫也没有。说到底 如果这些都没看就一口咬定自己心中的一个作品就是金字塔顶端未免有些井底之蛙吧。星际牛仔能做什么金字塔顶端，哪怕在商业动画里？我倒是希望你给我讲讲就...所以说根本没有和你讨论的必要，你觉得优秀的我觉得不过如此一个引号就概括了，我觉得好的你不认同。没有结果的",
            "在下萝莉控 说: 所以说根本没有和你讨论的必要，你觉得优秀的我觉得不过如此一个引号就概括了，我觉得好的你不认同。没有结果的至少你得看过是不是",
            "宗文瑞 说: 至少你得看过是不是是啊，我若说觉得不好你又不爽，就像我觉得猎人就是个少年漫图一乐，还不如早早完结；浪客行小家子气。大家审美不同，能容忍和不能容忍的缺点也不同",
            "在下萝莉控 说: 是啊，我若说觉得不好你又不爽，就像我觉得猎人就是个少年漫图一乐，还不如早早完结；浪客行小家子气。大家审美不同，能容忍和不能容忍的缺点也不同猎人是分类问题又不是水平问题，在自己的分类里就是顶尖你凭什么说人家贫瘠？回到晚安布布，在自己的分类里不就是天花板，有哪个作者比浅野120更善于描写年轻人的负面情感，又有谁能写出这么凄美的爱情。手冢治虫再强，这也不是他的分类啊",
            "这些作品都挺好，但和一些更优秀的真人影视比起来就相形见绌了，动画终究是产量太少，天花板级别的是让人一辈子难忘，但看过了的风景再看也只是旧的风景，好电影一年是能有几十部的，动画嘛，太少了，这或许也是很多人脱宅的原因吧，因为看完了。",
            "Ren 说: 这些作品都挺好，但和一些更优秀的真人影视比起来就相形见绌了，动画终究是产量太少，天花板级别的是让人一辈子难忘，但看过了的风景再看也只是旧的风景，好电影一年是能有几十部的，动画嘛，太少了，这或许也是很多...比如啥？尚气？毒液2？不会吧不会吧\n好看的电影一年有几十部我怎么不知道？\n小偷家族我算9分的话你一年能找10个8分电影么？",
            "Ren 说: 这些作品都挺好，但和一些更优秀的真人影视比起来就相形见绌了，动画终究是产量太少，天花板级别的是让人一辈子难忘，但看过了的风景再看也只是旧的风景，好电影一年是能有几十部的，动画嘛，太少了，这或许也是很多...再说了，动画没落那电影没落的更猛啊。就说中国自从霸王别姬后有第二个同水平作品么？外国片库布里克后有谁质量数量能持平他？拿火之鸟搬出来嘲现在我同样可以搬太空漫游奇爱博士嘲现在电影啊",
            "宗文瑞 说: 比如啥？尚气？毒液2？不会吧不会吧\n好看的电影一年有几十部我怎么不知道？\n小偷家族我算9分的话你一年能找10个8分电影么？不是只有8分以上才能叫好电影，就比如19年我最喜欢的美国电影是《好莱坞往事》，但其在大众评分网站上并不算高，总之跟着喜欢的导演走，看看几大电影期刊的年度十佳，随时关注MTC的口碑跟踪，不过这些都只是参考价值，不能完全以此对作品论高低。电影一直在进步，产量也一直在增加，特别是优秀作品的产出数量远远超过动画，这是没办法的事实，因为二维动画主要是日本人在做，而电影是全世界在做，以国内为例，当下活跃的刁亦男、贾樟柯、娄烨、忻钰坤、毕赣等老一代和新锐导演的作品都相当不俗，其中不少作品在国际上取的的口碑并不亚于霸王别姬，我并不是一个完全信奉权威的观众，所有的评分、奖项对我来说只是参考意义，而无法决定作品高低，比如拿奖无数的《寄生虫》在我的评价中就不是很高，所以如果有人和我说霸王别姬是最好的中国电影，我是无法认同和理解的，即使是同一题材的作品，如科幻片、战争片，我也会因为每一个作品风格基调的不同而无法对他们进行高低比较，这就是影视作品的魅力，而动画实际上因为产出的劣势和地区的局限，导致了一定的风格趋同。总之就是优秀动画的产出相较电影比较少，相对比较容易补完，但是电影嘛，就拿你说的库布里克，他一个导演就有10部左右的优秀作品能观赏，想想看其他导演呢，我最喜欢的黑泽明也有10部左右的优秀目录，电影或许有能补完的一天，但那一天来的，会很晚，至于动画，现在只能看新番里面有没有新的宝藏了。",
            "宗文瑞 说: 再说了，动画没落那电影没落的更猛啊。就说中国自从霸王别姬后有第二个同水平作品么？外国片库布里克后有谁质量数量能持平他？拿火之鸟搬出来嘲现在我同样可以搬太空漫游奇爱博士嘲现在电影啊说这么多，实际上根本目的是希望好动画能越来越多，我对好动画的印象深刻程度是要远远超过一般的优秀电影的，这是动画这种影像的独特魅力。",
            "Ren 说: 说这么多，实际上根本目的是希望好动画能越来越多，我对好动画的印象深刻程度是要远远超过一般的优秀电影的，这是动画这种影像的独特魅力。有没有什么特别推荐的作品？",
            "mikoto10032 说: 有没有什么特别推荐的作品？上面说了呀，跟着导演走是最好的，我举几个知名度比较高的，丹尼斯维伦纽瓦，大卫芬奇，克里斯托弗诺兰，墨西哥三杰，科恩兄弟，昆汀，马丁斯科塞斯，杨德昌，是枝裕和，奉俊昊，李安，侯孝贤，贾樟柯，刁亦男，姜文。",
            "Ren 说: 上面说了呀，跟着导演走是最好的，我举几个知名度比较高的，丹尼斯维伦纽瓦，大卫芬奇，克里斯托弗诺兰，墨西哥三杰，科恩兄弟，昆汀，马丁斯科塞斯，杨德昌，是枝裕和，奉俊昊，李安，侯孝贤，贾樟柯，刁亦男，姜文...多谢(｡>∀<｡)",
            "Ren 说: 不是只有8分以上才能叫好电影，就比如19年我最喜欢的美国电影是《好莱坞往事》，但其在大众评分网站上并不算高，总之跟着喜欢的导演走，看看几大电影期刊的年度十佳，随时关注MTC的口碑跟踪，不过这些都只是参...“不是只有8分才算好片”但是“二次元终究还是太贫瘠了”是么？我列举的和真人影视比”相形见绌“？\n哇这是双标么？猎人，monster比不上你喜欢的8分电影？还是说一年有《猎人》《剑风》水平的电影有十几部？",
            "Ren 说: 说这么多，实际上根本目的是希望好动画能越来越多，我对好动画的印象深刻程度是要远远超过一般的优秀电影的，这是动画这种影像的独特魅力。你是觉得《浪客行》和真人影视比会“相形见绌”么，那你是在对比公民凯恩还是奇爱博士还是银翼杀手？那我觉得星际牛仔相形见绌了",
            "宗文瑞 说: 再说了，动画没落那电影没落的更猛啊。就说中国自从霸王别姬后有第二个同水平作品么？外国片库布里克后有谁质量数量能持平他？拿火之鸟搬出来嘲现在我同样可以搬太空漫游奇爱博士嘲现在电影啊没看过HXH没看过浪客行能说“二次元终究还是太贫瘠”么？那我只看过mcu电影我能觉得真人电影“太贫瘠”了么？",
            "Ren 说: 这些作品都挺好，但和一些更优秀的真人影视比起来就相形见绌了，动画终究是产量太少，天花板级别的是让人一辈子难忘，但看过了的风景再看也只是旧的风景，好电影一年是能有几十部的，动画嘛，太少了，这或许也是很多...再说了，诺兰的黑暗骑士系列是比黑暗骑士归来强了么？还是说扎克施耐德的守望者能强过原作守望者？还是说美漫不算二次元籍？",
            "我提的那几个是让我印象深刻的，并不代表我只看过这些。我用贫瘠二字也并无贬义，暂不提美漫，毕竟只是日本一国之力，而且能超越自身文化局限性的作者也越来越少了",
            "宗文瑞 说: 没看过HXH没看过浪客行能说“二次元终究还是太贫瘠”么？那我只看过mcu电影我能觉得真人电影“太贫瘠”了么？漫画的文本量很大，拿影视作品去对比不太合适，而且如果你认真看了我上面那段话，就会明白我说的并不是动画的质量比不上电影。",
            "Ren 说: 漫画的文本量很大，拿影视作品去对比不太合适，而且如果你认真看了我上面那段话，就会明白我说的并不是动画的质量比不上电影。那你为啥说 “这些作品都挺好，但和一些更优秀的真人影视比起来就相形见绌了”\n没懂",
            "在下萝莉控 说: 我提的那几个是让我印象深刻的，并不代表我只看过这些。我用贫瘠二字也并无贬义，暂不提美漫，毕竟只是日本一国之力，而且能超越自身文化局限性的作者也越来越少了所以你的意思是你看全世界的电影 但是只看日本二次元 日本小于全世界所以二次元小于电影？",
            "宗文瑞 说: 那你为啥说 “这些作品都挺好，但和一些更优秀的真人影视比起来就相形见绌了”\n没懂因为你上面推荐的一些动画作品，像寄生兽、大剑、浪客剑心追忆篇，我对这些动画的评价确实不如一些我看过的电影，就是我的个人评价而已，不必较真。",
            "Ren 说: 因为你上面推荐的一些动画作品，像寄生兽、大剑、浪客剑心追忆篇，我对这些动画的评价确实不如一些我看过的电影，就是我的个人评价而已，不必较真。那说明你确实比较认真的看了动画，实际上这几部就是在这里面比较弱的作品，这个角度你说的也对。当然这也只有都看完的基础上才能说。",
            "观影是比较私人的事，一开始《视与听》比较合我口味，当你自己形成一套评价体系的时候就不拘泥这些了。上面那位朋友说从导演入手就是很好的选择；从影史也可以，只不过枯燥了些",
            "在下萝莉控 说: 观影是比较私人的事，一开始《视与听》比较合我口味，当你自己形成一套评价体系的时候就不拘泥这些了。上面那位朋友说从导演入手就是很好的选择；从影史也可以，只不过枯燥了些好的(>ω<)",
            "你要这么揣度别人，我只能说你说的都对",
            "在下萝莉控 说: 你要这么揣度别人，我只能说你说的都对请问我哪一句包含揣度的意义吗。你报的动画菜名的确是s1婆罗门天天念经达成的廉价集体认同，你在缺少阅片量的情况下得出这个结论从客观角度显得你极度狭隘，那请问我有在揣度你吗，不如说我根本不屑于跟你这种轻易得出愚蠢且傲慢结论的人对话。",
            "在下萝莉控 说: 你要这么揣度别人，我只能说你说的都对但是本人想破脑子都想不通，为甚么会有人通过吹cb这样的作品来证明二次元的贫瘠性，这种人我只有在完全无法用语言沟通的狗粉丝和10年以上不看动漫的中年人的嘴里才能听到如此缺乏才能生命力以及无知的话。",
            "狛枝紫斗 说: 请问我哪一句包含揣度的意义吗。你报的动画菜名的确是s1婆罗门天天念经达成的廉价集体认同，你在缺少阅片量的情况下得出这个结论从客观角度显得你极度狭隘，那请问我有在揣度你吗，不如说我根本不屑于跟你这种轻易...说别人阅片量不足不是揣度是什么？你要能多举出几部“天花板”而不是所谓烂大街的神作我还要多感激你。",
            "在下萝莉控 说: 说别人阅片量不足不是揣度是什么？你要能多举出几部“天花板”而不是所谓烂大街的神作我还要多感激你。哈哈，天花板，看来狭隘的人眼中连对事物的评判标准都是二极管呢，不愧是“攻壳cb以外难入法眼的人，好牛逼好牛逼。”那你喜欢攻壳补完机动警察了吗，喜欢星际牛仔补完混沌武士了吗，没补完的话最好以后别出现在我面前，补完的话还在那里尬吹cb踩其他那你格局也就那样了，至于其他的魍魉游击队 末世杀手 jk女子攻兵  新暗行御史 gundam the origin 无限之住人  全职猎人 黄金神威 这些我想你怕是听都没听过吧，（注意，这里开始我才是正式揣度你了）不过既然我报出来了你就完全可以吹牛逼说你看过然后瞎几把指点一番江山，然而事实上你的云漫画早就被大伙笑开花了，你上述的发言只会让人感觉你要么是在不懂装懂要么就是根本没看强行付汇，然后越急越报菜名证明你不是个lowb，然而你越这样越显得你像个lowb，除非你可能是来这儿钓鱼找优越感，那我也只能说你真的空虚至极，话说您不是退宅了吗，赶快卷铺盖走人吧，还像守坟似的守在这里，那么多优秀作品给不了你的存在感是不是小论坛对线就能够得到？太虚无了。",
            "在下萝莉控 说: 说别人阅片量不足不是揣度是什么？你要能多举出几部“天花板”而不是所谓烂大街的神作我还要多感激你。等一下，我撤回我的上一条评论，看来我是脑子一热被你这个lowb拉进你的报菜名lowb奇妙世界吧，你就抱着你的cb溺死吧，我的观念一向是愚蠢的人看的东西越少越好，揣度你看得少我道歉，你看过的真是太多了！但你的发言表现幼稚傲慢而又愚蠢让我觉得你没看过几部，真是对不起！不用回复我了！",
            "在下萝莉控 说: 说别人阅片量不足不是揣度是什么？你要能多举出几部“天花板”而不是所谓烂大街的神作我还要多感激你。我揣测一下你应该没看完阿兰·摩尔的所有漫画。我觉得没一个思想深度上会输你报的那几个。",
            "宗文瑞 说: 我揣测一下你应该没看完阿兰·摩尔的所有漫画。我觉得没一个思想深度上会输你报的那几个。扯上美漫了是吧，你怎么不提墨比斯？日漫里又能拿出几部敢说比守望者强的？对你来说神作遍地或是都有可取之处，对我来说除了金字塔顶端都是陪衬",
            "在下萝莉控 说: 扯上美漫了是吧，你怎么不提墨比斯？日漫里又能拿出几部敢说比守望者强的？对你来说神作遍地或是都有可取之处，对我来说除了金字塔顶端都是陪衬拿动漫互相比谁强谁弱真的好幼稚，金字塔这种说法更是笑话。美漫日漫里当然充满了不亚于守望者的漫画作品，alan moore也不止有watchman一个漫画，难道说你全看完了么，还是你在没看完之前就要认定守望者就是你说的这个金字塔顶端？",
            "在下萝莉控 说: 扯上美漫了是吧，你怎么不提墨比斯？日漫里又能拿出几部敢说比守望者强的？对你来说神作遍地或是都有可取之处，对我来说除了金字塔顶端都是陪衬顺带提一句我看美国动画漫画的时间和看日本动画的时间差不多长。很多美国动画风格受了日本影响，反过来也如此，两种相辅相成的分类我不知道为什么不能提？",
            "在下萝莉控 说: 扯上美漫了是吧，你怎么不提墨比斯？日漫里又能拿出几部敢说比守望者强的？对你来说神作遍地或是都有可取之处，对我来说除了金字塔顶端都是陪衬不然这样吧。我说黑豹就是所有影视的顶端，黑豹在烂番茄的评分超过了公民凯恩，黑豹就是一切影视的金字塔。你说的别的片子都还行，就是不如黑豹。我更是不需要看别的片子了，反正评价都不如黑豹。\n对我来说你的发言就是如此。",
            "宗文瑞 说: 不然这样吧。我说黑豹就是所有影视的顶端，黑豹在烂番茄的评分超过了公民凯恩，黑豹就是一切影视的金字塔。你说的别的片子都还行，就是不如黑豹。我更是不需要看别的片子了，反正评价都不如黑豹。\n对我来说你的发言...我算是明白你为啥这么急了。我把你不喜欢的cb当做tv天花板，没提你的心头好，你就觉得别人看得少见识短，殊不知多少人看了如过江之鲫的作品依然觉得这部最好，不指望你能理解……多废唇舌罢了",
            "在下萝莉控 说: 我算是明白你为啥这么急了。我把你不喜欢的cb当做tv天花板，没提你的心头好，你就觉得别人看得少见识短，殊不知多少人看了如过江之鲫的作品依然觉得这部最好，不指望你能理解……多废唇舌罢了不是，不用我觉得你看得少见识短。请你把所有片子都看了再来说这句话，你是不是有没看的？那你有没看的为什么谁是天花板别的都不行？还是说你觉得我看过的所有片子你无一例外全看过？",
            "宗文瑞 说: 拿动漫互相比谁强谁弱真的好幼稚，金字塔这种说法更是笑话。美漫日漫里当然充满了不亚于守望者的漫画作品，alan moore也不止有watchman一个漫画，难道说你全看完了么，还是你在没看完之前就要认定...我就问你你要真认真看完了守望者火鸟鼠族再看其他的玩意会不会差了点意思？",
            "在下萝莉控 说: 我算是明白你为啥这么急了。我把你不喜欢的cb当做tv天花板，没提你的心头好，你就觉得别人看得少见识短，殊不知多少人看了如过江之鲫的作品依然觉得这部最好，不指望你能理解……多废唇舌罢了你觉得我看过所有东西你都看过么？那我随便报一个我喜欢的brat pack，这漫画就没中文翻译，你也看过是么？",
            "在下萝莉控 说: 我就问你你要真认真看完了守望者火鸟鼠族再看其他的玩意会不会差了点意思？不会啊，阿兰摩尔的From Hell没让我觉得不如守望者",
            "宗文瑞 说: 不是，不用我觉得你看得少见识短。请你把所有片子都看了再来说这句话，你是不是有没看的？那你有没看的为什么谁是天花板别的都不行？还是说你觉得我看过的所有片子你无一例外全看过？你以为tv动画能上台面的有多少？我巴不得有好看的，你看你说的那几个有冷门的吗，混这个论坛的谁没看过大半？如你所说的话你也是个老宅了怎么连个高下都分不出，是不是非要我说出来你喜欢的那几个有一半我都瞧不上你才高兴。",
            "在下萝莉控 说: 你以为tv动画能上台面的有多少？我巴不得有好看的，你看你说的那几个有冷门的吗，混这个论坛的谁没看过大半？如你所说的话你也是个老宅了怎么连个高下都分不出，是不是非要我说出来你喜欢的那几个有一半我都瞧不上...我报漫画里一半本来就很菜啊。有的就是过誉，但是也得看完才知道菜啊？tv动画我喜欢的也不多，我报的都是漫画啊，tv版火鸟还菜我看你也报了啊",
            "宗文瑞 说: 不会啊，阿兰摩尔的From Hell没让我觉得不如守望者你说的brat， from hell都没看过，我看完守望者再看致命玩笑根本没那种震撼，v字甚至让我讨厌。另外，是不是别人都得跟你一样才行？你喜欢的就是好的？我就傲慢偏见的猜测一下，对于漫画这种通俗文化，连汉化都没有的作品地位并不怎样。冷门不等于有水平。",
            "在下萝莉控 说: 你以为tv动画能上台面的有多少？我巴不得有好看的，你看你说的那几个有冷门的吗，混这个论坛的谁没看过大半？如你所说的话你也是个老宅了怎么连个高下都分不出，是不是非要我说出来你喜欢的那几个有一半我都瞧不上...我现在唯一不理解的是为什么你觉得晚安布布是“遍地神作”的水平。请问哪来的遍地能写出最后的“勿忘我”？",
            "宗文瑞 说: 我报漫画里一半本来就很菜啊。有的就是过誉，但是也得看完才知道菜啊？tv动画我喜欢的也不多，我报的都是漫画啊，tv版火鸟还菜我看你也报了啊。。。我说那几个，海贼动画到漫画，十二国记动画到小说，风之谷火鸟都是指漫画。再说了一部作品我看一半看不下去还不能觉得它烂了？",
            "宗文瑞 说: 我现在唯一不理解的是为什么你觉得晚安布布是“遍地神作”的水平。请问哪来的遍地能写出最后的“勿忘我”？原来你是这种口味啊，那你岂不是也喜欢cl？我同样不感冒，原因很简单：过了那个年纪了",
            "在下萝莉控 说: 原来你是这种口味啊，那你岂不是也喜欢cl？我同样不感冒，原因很简单：过了那个年纪了我觉得Clannad这种烂大街破片和晚安布布不能相提并论，另外clannad和晚安布布在分类上有任何哪怕是1%的可比性么？",
            "在下萝莉控 说: 原来你是这种口味啊，那你岂不是也喜欢cl？我同样不感冒，原因很简单：过了那个年纪了我的天啊，你到底有没有仔细看晚安布布啊？我觉得任何一个看过的人都不会拿来的和clannad比吧",
            "在下萝莉控 说: 你说的brat， from hell都没看过，我看完守望者再看致命玩笑根本没那种震撼，v字甚至让我讨厌。另外，是不是别人都得跟你一样才行？你喜欢的就是好的？我就傲慢偏见的猜测一下，对于漫画这种通俗文化...我的天啊，没汉化=不行到底是哪来的神论啊？你自己想想这话有多愚昧吧。考虑没考虑过可能是观众水平有限无法理解？考虑没考虑过是译者水平有限无法表达？你能不能去做点功课再来说啊",
            "宗文瑞 说: 我的天啊，你到底有没有仔细看晚安布布啊？我觉得任何一个看过的人都不会拿来的和clannad比吧我只能说我不感冒，我现在会感动的是攻壳剧场版里那种生死疲劳",
            "宗文瑞 说: 我的天啊，没汉化=不行到底是哪来的神论啊？你自己想想这话有多愚昧吧。考虑没考虑过可能是观众水平有限无法理解？考虑没考虑过是译者水平有限无法表达？你能不能去做点功课再来说啊所以我说了，那是傲慢与偏见的暴论",
            "在下萝莉控 说: 原来你是这种口味啊，那你岂不是也喜欢cl？我同样不感冒，原因很简单：过了那个年纪了晚安布布里对于绝望求生的人的描写，对于恶意产生的循环的解释哪个是可以和cl与之相比的？你为什么会产生这个口味和cl接近？您看的是哪个漫画啊",
            "宗文瑞 说: 我觉得Clannad这种烂大街破片和晚安布布不能相提并论，另外clannad和晚安布布在分类上有任何哪怕是1%的可比性么？你要真喜欢这种感觉，你该去多读几遍红楼梦",
            "在下萝莉控 说: 我只能说我不感冒，我现在会感动的是攻壳剧场版里那种生死疲劳懂了，那我最爱看的电影是黑豹，我能感动是看到种族平等和少数人群出现在大萤幕中。过去的电影，公民凯恩，银翼杀手都不行，因为没有描述出一个种族性别平等的社会，烂番茄第一的黑豹是电影界永远的天花板，因为没有别的导演更能让多元的种族出现在大荧幕上",
            "宗文瑞 说: 晚安布布里对于绝望求生的人的描写，对于恶意产生的循环的解释哪个是可以和cl与之相比的？你为什么会产生这个口味和cl接近？您看的是哪个漫画啊你看这部作品时完全被作者带着走，无法跳脱出去。当然可以是你的心头好，我说它像黑豹一样拉了吗？",
            "你就没明白我在说什么。。。从你的发言看，你对于影视作品的欣赏还停留在剧情故事的程度，我就不和你讨论了",
            "在下萝莉控 说: 你就没明白我在说什么。。。从你的发言看，你对于影视作品的欣赏还停留在剧情故事的程度，我就不和你讨论了倒也不必这么急着下结论。\n我注明了是题外话，提了一嘴本作的缺点。结果你就认定人家只看剧情... 这也太傲慢了。\n楼主看《the wire》时，该不会也因为里面黑人是贩毒吸毒主力，就觉得所有黑人都天生喜欢犯罪吧？",
            "wangzifin 说: 倒也不必这么急着下结论。\n我注明了是题外话，提了一嘴本作的缺点。结果你就认定人家只看剧情... 这也太傲慢了。\n楼主看《the wire》时，该不会也因为里面黑人是贩毒吸毒主力，就觉得所有黑人都天生喜...我也是心平气和的跟你说，并无冒犯之意。我来解释下何出此言吧，你的言论太多被评分网站影响的痕迹，缺乏一个自己的评价体系，能够从摄影，声音，表演，故事，编剧，剪辑等等去综合评价。很多普通观众都是如此，因为这不是一个单纯量变到质变的过程。对cb来说“剧情”根本不是减分项，虽然并不完美但在动画里是非常难得的作品，如果你真用你对cb的标准来评价别的tv动画，你觉得结果如何？",
            "在下萝莉控 说: 我也是心平气和的跟你说，并无冒犯之意。我来解释下何出此言吧，你的言论太多被评分网站影响的痕迹，缺乏一个自己的评价体系，能够从摄影，声音，表演，故事，编剧，剪辑等等去综合评价。很多普通观众都是如此，因为...我只是多读了几本专业相关的书而已，比你推理出来的单纯的多...\n而且我的确有自己的评价偏好和标准的，与你不同而已。\n\n我看影视作品大多时候都放在同一框架下，日本动画和美国电影对我来说都是外国作品。\n太空牛仔题材的公路片单元剧虽然在日本动画中很少见，但在欧美是非常常见的热门题材。从Star War到Star Trek‎， 从布雷斯塔警长 到 银河护卫队。\nCowboy Bebop的主线风格则是明显模仿港片和西部片的感觉，强在动画诠释，弱在既视感。成在跟风美国流行文化，败也在跟风美国流行文化。（港片在80年代也是美国流行文化的重要组成部分）\n所以在我的观影评价体系里，Cowboy Bebop最大优点是体现了动画媒介的包容性，以及地方文艺作品开拓海外市场的标杆。综合观影体验只能算良好。\n\n在相同标准下，我对本土风格更强烈的作品会有更高评价。\n比如同为bgm高分经典的EVA即使看过再多欧美影视剧和港片国产片，它们的观影体验都仍然独一无二令人大开眼界。\n如果说Cowboy Bebop是海外流行文化的追随者，那么EVA乃至Fate就是本土流行文化的开创者。它们在没有刻意融合海外流行文化的情况下，甚至可以把影响力反推到海外。我个人其实更欣赏这样的，拥有自己决定性的特质的作品。\n\n最后在说句可能会让你不高兴的题外话，也没有冒犯的意思。\n虽然不是影视作品，但我觉得「原神」就是中国跟风日本流行文化成功的案例。",
            "“许多情节设定也能看出改编致敬的同时，也意味着新鲜感丧失以及强烈即视感。而且单元剧的篇幅很短，根本也不够展开和深挖题材潜力。所以观感与完整电影相比差距不小，只达到了“公约数”的程度。”\n+1，24分钟的单元剧在剧情深度和情感表达上确实差一口气",
            "哈哈哈",
            "只不过是你的口味非常宽广罢了，而恰恰对二次元领域的感觉少了点",
            "说的对，我想说一下，楼主说的《火线/The Wire》确实很神，这部剧非常慢热，相当于是写实类伪纪录片，在美国大学社会学课堂上被反复播放，在电视剧的质量相当于二次元里面攻壳和CB的水平，教科书式的人物塑造和剧本，强力推荐观看",
            "问一下你是家里蹲吗？",
            "因果交流电灯 说: 问一下你是家里蹲吗？神tm家里蹲，正常上班族。。。"
        ],
        "n_comment": 101
    },
    {
        "title": "从番组高分动画感慨日本动画的昨日今朝",
        "body": "bangumi的前三动画也是本人心中的最杰出的动画之三。\r\n当然这三部不能说是完美无缺的，因此也不敢在此称之为“神作”。事实上，如果放下观看动画时自身的状态等情境和情怀以辩证的眼光来看，任何动画都有更进一步的空间。之所以认为这三作由于其他作品，必然有一些主观上的喜好原因。\r\n其中能用言语总结的有几点：\r\n1.优秀的原创剧本。\r\n2.合理的剧集长度。\r\n3.合拍的音画结合。\r\n从中可以看出，这个标准对改编动画（非原创）、动画电影（长度限制）等不利。但这些原因也有其合理之处。\r\n原创剧本的优势在于其诞生的目的就是为动画这种表现形式所服务的，因此动作、音乐等和基础的文字、图片几乎是同时产生并关联的，甚至可能是想到剧情的时候，脑中同步就出现画面和音乐。与之相反改编动画反复沟通确认原作者的想法或者凭导演的感受随性创作，要达到剧本内容与表现效果相得益彰要困难更多。\r\n另外原创剧本也代表着这部动画是这个动画最早的媒介，可能也是唯一的讲述媒介。观看动画的同时是感受故事带来的初次冲击。相反如果此前看过改编动画的原作，可能是情怀多过冲击。\r\n令人感叹的是，近年来原创动画的数量和质量都呈下滑趋势。大量的改编动画导致动画主题的单一和略化。就拿转生，穿越来说，绝大部分的世界观都是DQ的世界观，几乎没创新。作品之间的主要差异也只在于主角的职业和种族。内容基本是千匹一律的现代思维进入dq世界所带来的革新，在加上一点对于dq世界不的吐槽和多种族后宫。说句实在化，单论穿越转生，不带入dq情怀，和国产武侠玄幻爽文不见得有什么区别。\r\n日本动画之所以杰出是因为剧本。故事的好坏在于世界观设定，故事走向，人物设定等等。现在的动画把人设看得太重，比其他因素投入了更多的精力。似乎平衡已经严重倾斜。\r\n日本动画产业的状况不很了解，番组高分数量逐年降低也不能作为日本动画衰弱的依据。但有一点是实实在在的真实感受，“这部动画中的世界实在是不可思议但又很充实，能想到生活其中多么美妙。”“这剧情的发展真没想到，不过细想还挺合理。”能带来这种冲击和感动的动画数量似乎不如以往了。",
        "category": 1,
        "time": "2019-5-29 17:57",
        "comment": [
            "但是楼主为什么要发三篇同样的日志？",
            "日本动画之所以杰出是因为美少女"
        ],
        "sub_cmt": [
            "因为这三部作品和话题的开端有关啊……\r\n其实是不知道哪个板块能不关联特定作品，而是对一个比较宽泛的话题进行讨论。比如说讨论某类文化作品之类的。",
            "御本屋さん 说: 因为这三部作品和话题的开端有关啊……\r\n其实是不知道哪个板块能不关联特定作品，而是对一个比较宽泛的话题进行讨论。比如说讨论某类文化作品之类的。...........\r\n一篇日志可以关联多个作品，不用发三个一样的。\n日志发了基本没人看没人回。\n小组讨论可以不关联特定作品，讨论性更强。\r\n针对特定作品的讨论，还有条目讨论\n\r\n这三者的区别，自己体会即可"
        ],
        "n_comment": 4
    },
    {
        "title": "关于stand alone complex的一点想法",
        "body": "本文不准备对stand alone complex做一次全面的解读，只是打算贯彻一种还原论的逻辑。结论是，sac是一部高科技“丧尸片”，人类本质上是复读机。\n\r\n---\n\n1.道金斯与《自私的基因》\n\r\n先说道金斯。道金斯持有一种利他行为的本体论还原主义的立场，他在《自私的基因》中的观点大致可以被概括为以下几个命题：\n\r\n（1）任何生物性行为都可以被还原为某种“基因”层面的活动。\n\r\n（2）环境对生物性行为进行选择，本质上是对“基因”进行选择。“基因”，而不是“个体”，是进化选择的最基本单位。\n\r\n（3）利益，即生存机会。某种“基因”所决定的行为在个体层面上或许有损该生物的生存机会，但在“基因”层面却必然会延续自己的生存，否则它就不会被选择。拟人地说，即个体的“利他行为”可以被还原为“基因”的“利己行为”。\n\r\n需要注意的是，这里的“基因”不是“染色体”，而是遗传物质复制过程中不可还原的部分。在这个意义上，“基因”更接近化学上的“原子”，是元素能够保持其化学性质（遗传性质）的最小单位。\n\r\n另外，“基因”也不是“遗传物质”，而是遗传物质所储存的某种“设计”或“结构”。“遗传物质”的死亡不等于“基因”的死亡，“基因”仍然会以某种“设计”或“结构”的形式在遗传物质的后代（即DNA减数分裂的结果）中生存下来。因此，遗传物质是会朽坏的，而“基因”却是不朽的。\n\r\n又因为“基因”是永存的，所以不存在个体意义上的“本体”和“复制品”，任何遗传物质及其后代中只有同一个“基因”。极端地说，假使有一天我们遇到了硅基生命，而对方携带的硅晶圆中储存了与我们的DNA中相似的“设计”或“结构”，那么纵使这些“遗传物质”不同，我们仍可以说双方拥有相同的“基因”。\n\n2.米姆与stand alone complex\n\r\n受道金斯的启发，《攻壳机动队S.A.C》同样持有一种还原论的立场，不同之处在于，不是生物性行为，而是人的“意识”及其衍生的社会性行为，以“电子脑”的形式被还原为了“资讯”及其“结构”——后者即是道金斯笔下的“米姆”。就如同动物的行为大部分是由“基因”决定的一样，人类的大部分行为是由“电子脑”中储存的“米姆”决定的。仿照《自私的基因》的逻辑，我们可以再写三个命题：\n\r\n（1）任何社会性行为都可以被还原为某种“米姆”层面的活动。\n\r\n（2）环境对社会性行为的选择，本质上是对“米姆”进行选择。“米姆”，而不是“个体”，才是进化选择的最基本单位。\n\r\n（3）利益，即生存机会。某种“米姆”诱发的行为在个体层面上或许有损本人的生存机会，但在“米姆”层面却必然延续自己的生存，否则它就不会被选择。拟人地说，即个体的“利他行为”可以被还原为“结构”的“利己行为”。\n\r\n与“基因”相同，这里的“米姆”也不等于“资讯”，而是以“设计”或“结构”方式内在于“资讯”之中，后者只充当前者的物质载体。“笑面男”米姆的原型是被遗忘在赛博空间角落的一封信件，在被葵阅读后重新进入了“资讯世界”，就如同病毒侵入生物体、黑客骇入电脑一样，改变了人脑的某种“结构”，组合产生了一种新米姆——“笑面男”。在这里，“笑面男”同样是没有本体的，或者说是没有个体意义上的“首犯”和“模仿者”。纵使葵是第一个携带“笑面男”米姆的人，仍不能称之为“笑面男”本人。因为如前所说，进化选择不以个体为单位，“笑面男”只是一种米姆及其诱发的行为模式，任何一个携带者身上都是内含了相同米姆的平等个体，最多因“感染”时序的不同被划分为一代携带者、二代携带者。所谓“stand alone complex”，个别主义者集团，即是说虽然米姆携带者们是相互独立的“个体”，但在更微观基础上却是同一种米姆造就的“集团”。\n\n3.笑面男——人类本质上是复读机\n\r\n“笑面男”米姆能够强化携带者的表演欲，让其无视个人安危在镜头前呈现夸张的“剧场型犯罪”。一方面，这种过于张扬的越轨行为显然无益于携带者本人的生存，甚至隐含了一种自杀倾向。但另一方面，它又通过过度表演的方式，将自身了“观剧者”的大脑，促进了其生存。拟人地说，“米姆”即是横亘于社会整体之上的“第三者”，人类不过是被操纵的、用来强化其生存机会的“生存机器”，唯有“米姆”生存。\n\r\n因此，“笑面男”米姆携带者更接近生物上一些病毒的感染者，例如患有狂犬病病犬，后者被强化攻击欲望后，会以一种极端损害自身利益的方式促进狂犬病基因的生存。而类似病毒在人体上的文学演绎即是“丧尸病毒”。而“笑面男”米姆则是一种以资讯为载体的“丧尸病毒”，而《攻壳机动队S.A.C》也就成了一部猜猜身边谁会突然咬人的高科技“丧尸片”。（迫真）\n\r\n当然，作为“米姆”们的物质载体、一种“生存机器”，我们身上所携带的大多数米姆都比较温和，并不经常表现出一种极端倾向。我们在大多数时间里都认为自己是自由的，至少我们的选择充分反映了我们作为“个体”的利益，我们是有个性的“个别主义者”。但是，只有少数时刻，命运才会揭开被遮盖的世界的一角，让我们看到“电子脑”被污染之后的残酷真相，人类本质上是复读机。比如：\n\n\n看看被折叠了b38\n\n在此，我要提出sai大蜥蜴人说。“米姆”其实是蜥蜴人研究出来的控制人类的工具，而sai大正是蜥蜴人共济会组织的一员。bgmer们作为蜥蜴人的生物实验基，终有一天会沦陷为只会说“看看/康康”的复读机。退bgm保平安！（迫真）",
        "category": 1,
        "time": "2018-3-8 04:41",
        "comment": [
            "原来meme是这么高端的东西啊... 一直以为就等同于国内表情包...... 多谢指教~",
            "嗯，文化基因",
            "异端，美少女说才是本原。",
            "meme这种东西，往灾害性的方面去思考，就是文化入侵，文明同化这一类需要长期铺垫的东西"
        ],
        "sub_cmt": [
            "那我这篇日志就是白写了。贯彻还原论的逻辑，首先需要清除的就是“个体”的概念，以及个体基础上交往形成的“族群”的概念",
            "秘则为花 说: 那我这篇日志就是白写了。贯彻还原论的逻辑，首先需要清除的就是“个体”的概念，以及个体基础上交往形成的“族群”的概念冒昧说一句，你重新建立的这些定义的哲学味太浓了，感觉有些脱离现实，如果这种潜在的一致性与共同继承的特点完全成立，咱们早就天下大同，没有国别之分了，因为潜意识都是一个想法。",
            "宴夜曲 说: 冒昧说一句，你重新建立的这些定义的哲学味太浓了，感觉有些脱离现实，如果这种潜在的一致性与共同继承的特点完全成立，咱们早就天下大同，没有国别之分了，因为潜意识都是一个想法。你这么说就很反直觉了，哺乳纲一统天下了吗？",
            "秘则为花 说: 你这么说就很反常识了，哺乳纲一统天下了吗？你扯哺乳动物这个范围干嘛？从头到尾研究的都是咱们智人，讨论范围自然也在智人的文明范围内。",
            "宴夜曲 说: 你扯哺乳动物这个范围干嘛？从头到尾研究的都是咱们智人，讨论范围自然也在智人的文明范围内。你看不懂吗，我为什么先说基因的逻辑，再说米姆的逻辑",
            "秘则为花 说: 你看不懂吗，我为什么先说基因的逻辑，再说米姆的逻辑这就是我说的哲学味太浓的地方，很浪漫，但缺乏实感。"
        ],
        "n_comment": 10
    },
    {
        "title": "关于旧剧场版最后一幕的考据",
        "body": "本来以为自己已经理解了最后一幕，结果没想到アスカ最后一句台词「気持ち悪い」是修改过的，而导演一开始想说的是「あんたなんかに殺されるのはまっぴらよ」（死也不想被你这样的人杀掉）\r\n对于「気持ち悪い」这一版，我以为アスカ是心甘情愿被シンジ杀死，所以伸出了受伤的右手轻抚シンジ的脸颊，而感受到アスカ无偿的爱的シンジ因而松开了双手，想到自己又一次对アスカ做出了不可被饶恕的行为，自责的哭泣。而アスカ面对眼前弱气的シンジ并不直率说出了「気持ち悪い」。\r\n然而这一通解释在我知晓了庵野原来的台词与构想后发现是存在偏差的。详细请看讨论版\r\n庵野构想的是アスカ在海滩上醒来，脑海里浮想到那个在病床边对着昏睡的自己自慰的シンジ，所以才对掐住自己脖子的シンジ说了「あんたなんかに殺されるのはまっぴらよ」这句台词。\r\n于是アスカ为什么会轻抚一个如此讨厌，又想杀死自己的人的面庞呢？\r\n来自lhb5883-污?王VIP⑩用户的引用，其实那个场景好像是模拟了庵野导演认识的一名女性身上实际发生过的事。她被一个男的掐住脖子，正当她以为自己会被杀死的时候。正在那时她突然想抚摸那个男的，然后当她放下手的时候，却又冷淡地说：“我死也不要被你杀掉。”好像庵野导演一听到这个的时候就觉得“这就是《EVA》的结局！”如果アスカ也只是这样一时兴起才向シンジ伸出手去，那这也就无法说明她是心甘情愿被杀。\r\n看到有不少人用深层心理和表层心理来解释アスカ的动机，但我觉得他们的推理都缺少了对这一幕制作缘由的考察。\r\n有种在亲身经历古典部第二章愚者のエンドロール的感觉\n\r\n经过在网上做了一些调查，查阅到了一些可以抄袭值得一看的资料\r\n结合之前深层心理与表层心理的解释，我个人对最后一幕理解如下\r\n1.シンジ掐住アスカ脖子的理由：\r\nシンジ在对拒绝和自己融合的アスカ的恐惧感的驱使下，打算杀死アスカ。此时的シンジ尚未从刚才的梦，即シンジ所期望的世界中完全苏醒，在刚才虚像的世界里，他掐住アスカ的脖子，アスカ也并未抵抗，拒绝他，以至于シンジ以为靠这样的威慑就能使アスカ接受自己。亦或者是在补完过程中，アスカ解除了自己的A.T.Field，所以シンジ知道了アスカ的真心，她是愿意接受シンジ的，而掐住脖子是让她接受自己的手段。\r\n这里两个说法都能说通，因为补完时出现的アスカ是シンジ的幻想还是她本人解除A.T.Field的真心没有办法探明。\r\n2.アスカ轻抚シンジ脸颊的理由：\r\n未完待续",
        "category": 1,
        "time": "2019-7-12 02:15",
        "comment": [
            "快一个月了，还是未完待续",
            "一年了，还是未完待续",
            "快进到明日香轻抚真嗣脸颊.jpg",
            "希望有更新"
        ],
        "sub_cmt": [
            "太忙了，然后就忘了这件事\n金鱼记忆的我，现在好像已经不是太记得自己的推演了，要补完估计要重新再看一遍资料",
            "有生之年"
        ],
        "n_comment": 6
    },
    {
        "title": "写在Clannad~After Story十周年，记忆中的那份感动",
        "body": "打动我的作品很多，感动我的作品很少，让心灵为之震撼为之呼喊的作品则少之又少。\n\n初看Clannad，并无太过惊艳之感，第一季可以说就是一部剧情发展平平淡淡制作出彩的galgame改。里面的每个女孩都是纯爱向galgame的模板设定，玩过游戏本体打通智代线的我对古河诸这种犬系女孩是无感的。Galgame的本意是为了满足宅男们对异性的幻想，尤其是纯爱系galgame，每一个可攻略角色的设定，都是趋于理想化的，当你打通所有线，发现每个女孩都是充满个性惹人喜爱令你无法割舍，那这个galgame无疑是成功的。这一点cl做的非常棒，不然也不会有“雪中智代雨中杏，樱下小渚花田汐。香醇宫泽黑琴美，天际芽衣黄昏椋”这种粉丝创作的名句了。而且cl作为Key社春夏冬三部曲中唯一一部全版本都无R18的，更加说明了麻枝大魔王对剧本的自信。但改编成动画，半年番24集的长度显然无法支撑起cl本篇如此庞大文本量的故事，这时支线剧情的取舍就会严重影响整季动画的节奏，风子线毫无疑问是成功的，但这也导致了其他几条线都只是雨露均沾略显薄弱，进一步造成了第18话的集体发卡事件。\n\r\n但进入AF之后，第一季中平淡的感情通过时间的沉淀一下爆发，直到诸病危，才发现自己已经深深陷入其中，像朋也一样深深地爱上了这个有点迷糊有点单纯，却真真正正热爱着生活的温柔女孩。而汐则是第二个爆发点，当生活夺取你生命中最重要的宝物，但你发现还有第二宝贵的事物可以珍惜，重拾勇气刚站起来，生活又无情地再次将其夺走。作为一个人，我无法想象自己面对这种情况是否还能有勇气继续活下去，就算苟活着，内心枯萎了，能算真正意义上的活着么。麻枝准应该也觉得大部分玩家无法承受如此绝望如此沉重的BE，早早地埋下了光玉的伏笔，触发了一次奇迹。时光再次回到那个樱花飘落的季节，再次在校门口的那条坂道，再次遇见了那个迷糊的女孩，再次选择爱上她，但这次会拼尽一切守护她。对比前面的无助与绝望，这种结局太过完美，完美得像一场梦。这应该也是麻枝大魔王的精明之处，在玩家快要把二次元的悲伤绝望带入现实之时，喂你一块糖，告诉你cl只是一个故事，一场梦，把悲伤与绝望留在梦里，把感受到的坚强与温柔带回生活中。\n\r\n“写作Clannad，读作人生”，生活不会跟cl一样单纯善良，但cl中发生的一切，在生活中都是有迹可循的。心怀爱与温柔，坚强地生活下去，就算人生没有奇迹，也能遇见惊喜。",
        "category": 1,
        "time": "2018-1-1 16:29",
        "comment": [
            "同感",
            "写得太好了，，不得不出来喝彩"
        ],
        "sub_cmt": [],
        "n_comment": 2
    },
    {
        "title": "只有傻子才去谈恋爱",
        "body": "《劝独经》\r\n人之本，命孤生。情不解，爱不明。\r\n思愈多，幻愈迷。真之道，贵以避。\r\n俊老鼠，救真龙。携北游，斩荆棘。\r\n立君仪，平天下。建功业，史留迹。\r\n事了后，转身去。不入宫，只余忆。\r\n千人赞，万人夸。只因其，避身及。\r\n断因果，皆在戏。不沉迷，方叫艺。\r\n万事通，人力难。不染绊，行更易。\r\n言不回，语不复。问不知，答不细。\r\n正不赞，反不抑。笑之容，万变应。\r\n丽女神，万人记。三无始，魂牵系。\r\n战前伤，伤后战。百殆关，永不逝。\r\n唯动情，诛心剂。话自多，颜自溢。\r\n头脑昏，行为诡。扣心问，双归尽。\r\n情内生，源由外。人死路，皆善意。\r\n友相访，莫往去。同言忙，异称礼。\r\n万事兴，俱由此。友与爱，古难议。\r\n男有情，女有欲。世蠢事，此称极。\r\n向水者，颜体全。人阳光，浪中立。\r\n坐家中，天降郎。咖啡鲜，蛋饼起。\r\n喝汽水，游海滨。携夫手，锁铜心。\r\n一朝至，人鬼离。曾经好，全空气。\r\n尸既冷，心即凉。光不再，空情寄。\r\n眼中幻，口中疯。念往事，众人泣。\r\n秀恩爱，死得快。此真知，莫忘记。\r\n凡恋者，皆痴愚。万般美，只为毁。\r\n编者笔，观者趣。此定数，无可拒。\r\n此瞬佳，下刻毒。情益动，心益痛。\r\n非不报，时未到。待时至，悔已迟。\r\n桃非运，情乃劫。三生缘，万世灾。\r\n至我辈，拒情果。交心慎，表白躲。\r\n寂是福，孤是寿。先折旗，晚成灰。\r\n劝独经，伴手侧。远情爱，避酸臭。\r\n不胃疼，不肾冲。墙内外，欢乐同。",
        "category": 1,
        "time": "2019-12-9 16:42",
        "comment": [
            "妙，真妙",
            "哈哈哈哈哈哈哈这也太\n单身狗的防御（",
            "这个要是原创的，就厉害了\n先点赞",
            "只有傻子才去谈恋爱！",
            "收藏了",
            "草，好活",
            "草",
            "历史上没谈恋爱的人里傻子确实不多",
            "草",
            "nb",
            "不胃疼，不肾冲。不，就算独身也做不到的。",
            "原来我一直在做正确的行为"
        ],
        "sub_cmt": [],
        "n_comment": 12
    },
    {
        "title": "只要你在我身边就可以了",
        "body": "很早以前就看过了浪客剑心的剧场版《追忆篇》，一直想写些东西。\n\n\r\n其实我对剧场版这种商业性很浓的“炒饭”，本是从来都不屑甚至讨厌的。很多知名原作的细腻绵长是根本不能用几十分钟的剧场来表现的。剧场版总给人仓促浮躁的感觉，就想现在图书市场上的畅销书，一时红火，却经不住时间的考验，很快被人遗忘。\n\n\r\n但《追忆篇》却不同。\n\n\r\n最初看它是大一参加漫画社的时候，每周六都有电影放送，第一场看的就是《追忆篇》。看完后最多的感触就是对“此情可待成追忆”的悲苦心情有了几份理解。记忆最深的场景是剑心和巴的初遇，“你真的能唤来腥风血雨……”瓢泼的大雨中，剑心麻木的心被眼前的那个面无表情，散发着白梅花体香的女子狠狠地击了一下，脸上的刀疤血流不止……自以为已经无所谓地心境，努力建立起来的“我是正确的”的心境在那一刹那崩溃……从此，这个女人就住进了他的心里，成了他的剑鞘。\n\n\r\n其实就是两个平常的男女，虽然一个是名扬于世的杀手，一个是处心积虑的间谍，可是其实就是两个平常的男女啊，在一起朝夕相处就会很自然地产生感情，很平常也很真挚的男女之情，那是无论如何也逃避不了的呢，即使是不共戴天的两个人，即使是终不能一起的两个人……人类在战争面前总是那么地脆弱，性命都比蝼蚁还不如，更不要奢望什么美好，什么幸福了……\n\n\r\n那时的那个年龄，那份心情，看了《追忆篇》，真是伤感得可以。最近又看了一次，感觉又有了些须变化。记得很清楚的是巴说过的话：“我只要他在我身边就可以了。”那是一种多么无奈的心情呢。深爱自己的男子为了自己，而远去京都，冒着生命危险去打拼自己的事业，只是为了给自己更幸福的生活。其实他不知道，自己只要他在自己身边就好了。当得知他竟然真得因此而一去不回，那份没来得及告诉他的，自己的内心的真正的想法；那句没来的及说的，自己的内心真正想的到的幸福——“我只要你在我身边就好了”——都已经再也没任何机会表达，都已经在也没有任何机会索求了。\n\r\n巴听到噩耗后，跪在那里，低着头，浑身颤抖的样子是那么的让人怜悯，那么的让人心疼，就一如那个愚蠢而可怜的男人临死前无限绝望地在向巴的幻影伸出手。这两个人本可以幸福，即使在乱世中，也可以厮守一生，巴只要这样的幸福而已。于是，面对剑心，经历着那些平平淡淡而却真真切切地日子，那些日子里他们自己耕种，自己收获；那些日子里，他们举案齐眉，相敬如宾……那样的生活是一个平凡的女子追求的生活。于是巴开始喜欢上身边的这个男子，很自然地吧，很理所当然的吧，很无可厚非的吧，也是很情非得以的吧。\r\n忘记在那里看到过这样的话：“当你最终记起我来了，当你最终觉得可以来找寻我了，但我们却已经不可以在一起了。没有关系，记得了，下辈子早点来娶我。”男人们都认为要干出一番轰轰烈烈地事业才有资格去找寻自己爱的的女人，才可以给她幸福；其实他们不知道平凡如女人这种动物，其实并没有想那许多，她们想的大都是“我只要他在我身边就好了”，她们都更多地追求和相爱的人过平淡而真切的生活。\n\n\r\n巴最后把匕首伸向剑心的脸，那深深地一划，与其说是象征性地完成自己最后的间谍任务，我宁愿相信那是她对那个年代的绝望地控诉，是对她那勤奋却不懂她的真实想法的未婚夫的控诉，是对剑心这个突然出现在她的生命中，让她在劫难逃，给她短暂幸福却也给她最大痛苦的男人的控诉；是对自己的命运，对自己的生在这个战争年代，对自己尴尬的身份，对自己的无能为力的深情的控诉……\n\n\n\n\r\n许久前的旧文一片奉上，喵~",
        "category": 1,
        "time": "2013-1-10 13:18",
        "comment": [
            "巴让剑心重生。",
            "拔刀斋+十字疤+维新结束+逆刃刀=浪客绯村剑心",
            "追忆篇是神作啊！看漫画的时候哭的一塌糊涂，看动画的时候又被虐了一遍。",
            "感觉划一刀也有想让剑心记住自己的感情在里面……",
            "于是就一直在一起了什么的……",
            "嘿嘿"
        ],
        "sub_cmt": [
            "嘛嘛~一直没看过重生后的TV篇，这篇文更多是从巴的角度写的，对剑心的理解很有限~以后补一下TV或其他的OVA，或许对V酱的这句话会更有体会吧~",
            "要不要看一下新近的真人版呢!\n我总是在先看剧场版啊,OVA啊,真人版啊,而把属于本体的TV版后看或甚至就略掉了,比如剑心,比如EVA,比如海贼王,比如银魂,比如K-ON,话说这样是不是不太好啊~",
            "好好 说: 要不要看一下新近的真人版呢!\n我总是在先看剧场版啊,OVA啊,真人版啊,而把属于本体的TV版后看或甚至就略掉了,比如剑心,比如EVA,比如海贼王,比如银魂,比如K-ON,话说这样是不是不太好啊~追忆篇是剑心系列的顶点，即使是相隔多年才问世的新京都篇也显得相形见绌，本身剧情的底子好，加上神演出，战斗力爆表。\n\n至于真人版，总体来说的话感觉还过得去。选角上还是有瑕疵，江口大叔的斋藤一倒是通过演技来弥补了，香川照之那喜闻乐见的阴谋家反派形象也算是中规中矩，武井咲的神谷熏气质不符合，出演明神弥彦的小正太眼睛太小，剑心的话，太煮夫了。\n其次就是杀阵的节奏不好，另外BGM也不搭。",
            "中二君 说: 追忆篇是剑心系列的顶点，即使是相隔多年才问世的新京都篇也显得相形见绌，本身剧情的底子好，加上神演出，战斗力爆表。\n\n至于真人版，总体来说的话感觉还过得去。选角上还是有瑕疵，江口大叔的斋藤一倒是通过演技...中二君给个痛快话,真人版好好看还是不看~",
            "好好 说: 中二君给个痛快话,真人版好好看还是不看~还是可以看看的。\n毕竟如果是别的题材的影片我可能不会说些什么，但是由于对角色形象已经有了先入为主、相对固定的印象，所以才会有后面这些唠叨。\n也许只是我比较挑剔而已，好不好看还是要你自己去看了才知道。",
            "中二君 说: 还是可以看看的。\n毕竟如果是别的题材的影片我可能不会说些什么，但是由于对角色形象已经有了先入为主、相对固定的印象，所以才会有后面这些唠叨。\n也许只是我比较挑剔而已，好不好看还是要你自己去看了才知道。唔~好~谢谢中二君~",
            "不知道还有漫画版啊~好好只看过动画~当时也是....哎.....",
            "好好(id: haohao69) 说: 不知道还有漫画版啊~好好只看过动画~当时也是....哎.....原作就是漫画哦~和月伸宏的作品，可惜的是和月老师的其他作品都不咋地被腰斩了 38",
            "我觉得就是这样，控诉什么的过分了，那是巴对剑心永久的吻别"
        ],
        "n_comment": 15
    },
    {
        "title": "哈德國度——日本ACG中的德語（2022/09/12更新）",
        "body": "持續更新中，個人blogger同步當初選擇學習德語是因爲想著「德語跟英語差別大」。但是相反，德語跟英語非常像。\r\n在日本游戲、動漫裡，時不時也會出現德語。爲什麽要用德語，我也總覺得莫名其妙。是歷史的影響，是作品背景的需要，又或者是「德國科技發達」的緣故？真正的原因也祇能問作者本人了。\n\r\n友情鏈接：含有德语/德意志元素的作品\n\n*文中德語詞首字母大寫并無意爲之，而是德文中所有名詞首字母均需要大寫，且所有名詞均有「性」，在名詞前補充的der/die/das為陽/陰/中性冠詞\n\n- 福音戰士（新世紀エヴァンゲリオン / ヱヴァンゲリヲン新劇場版）\n\r\n無論是上世紀的新世紀福音戰士，還是本世紀的福音戰士新劇場版，都冠名了不少德語詞。\n\r\nNERV（神經，/nɛrf/），SEELE（靈魂，/ˈzeːlə/），GEHIRN（大腦，/ɡəˈhɪrn/），以及新劇場版裡的WUNDER（奇跡，/ˈvʊndɐ/），WILLE（意志，/ˈvɪlə/），「終」裡出現的 Erlösung（救贖，/ɛɐˈløːzuŋ/），Erbsünde（原罪，/ˈɛrpzʏndə/），Buße（懺悔，/ˈbyːsən/），Gebet（祈禱，/ɡəˈbeːt/），Opfer（祭品，/ˈɔpfɐ/）。在NGE的某一幕中，還打出了「人類補全計劃第17次中間報告」的完整德文。在「終」裡也出現了寫法不怎麽規範的「人類補全計劃（暫）提案大綱」的德文。\n\r\n女主角之一的明日香設定上也是德國人，雖然Langley這個姓氏少了德國味。除了那句流芳百世的「Guten Morgen」，在NGE中啓動二號機時明日香也是説了一大串德語，不過發音很不德國人就是了。\n\r\n另外，「夏娃」的德語寫法就是「Eva」。劇場版片名 AIR 相信是取自德國作曲家巴赫的C大調第三管弦樂組曲（BWV 1068）第二樂章Air，也就是二號機大戰量產機時的bgm。\n\n\n- 異度傳説（XENOSAGA）\n\r\n主角的名字KOS-MOS，很明顯是取自德語Kosmos（意爲「宇宙」，詞源是希臘語「κόσμος」，轉寫體「kósmos」）。\n\r\n三部曲的副標題也通通用的是德語且都取自德國哲學家尼采的著作， Der Wille zur Macht 力への意志（字面意思：追求權力的意志，通譯：權力意志），Jenseits von Gut und Böse 善悪の彼岸（字面意思：善與惡的對面/對岸，通譯：善與惡的彼岸），Also sprach Zarathustra ツァラトゥストラはかく語りき（德語直譯：查拉圖斯特拉如是說）。但是日版Episode II錯誤地把Böse寫成了Bose（歐美版寫的是Böse）……\n\n\n- 星際牛仔（COWBOY BEBOP）\n\r\n主角Spike Spiegel的姓氏，實際是德語中「鏡子」一詞。\n\r\n當然還有Bebop號上的小犬Ein，在德語中是量詞「一」的意思，相當於英語中的「a」；一隻狗，a dog, ein Hund。ein是沒有詞尾的形式，在德語中會隨名詞詞性與格變化，變爲如eine、einen等形式，就不細説了。數字「1」在德語中寫作Eins。\n\n\n- 潛龍諜影崛起：復仇（METAL GEAR RISING: REVENGEANCE）\n\r\n遊戲中玩家陣營中有位名爲Doktor的角色，這個詞其實就是對應英語中的doctor，不過這裡用的是德語。設定上這位角色來自德國。\n\r\n（這種k與c對應的詞有很多，例如上面提到的Kosmos，在英語中寫作cosmos。）\n\n\n- 銀河英雄傳（銀河英雄伝説）\n\r\n這可以說是一個比較丟人的例子。銀河英雄傳曾經使用德語標題 Heldensagen Vom Kosmosinsel，但這裡的vom是一個語法錯誤，vom是von dem的縮寫，dem為陽性詞冠詞der的變格，Kosmosinsel其實由Kosmos+Insel（島嶼）合成的，而Insel為陰性詞，die Insel，陰性詞冠詞die在von後面會變化為der，所以這裡正確應寫作Heldensagen von der Kosmosinsel。合成詞在德語中非常常見，包括這裏Heldensagen=Held（英雄，複數Helden）+Sage（傳説，複數Sagen），也因此德語中會出現非常長的詞（PS：并不是任何情況下都是兩詞頭尾直接照搬接合在一起即可）。\n\r\n後改用德語標題 Die Legende der Sternhelden（Stern就是英語中star的意思，可直譯為：星際英雄的傳説），後推新作有副標題 Die Neue These（即英語the new thesis，新論點、新命題）。\n\n\n- 進擊的巨人（進撃の巨人）\n\r\n由小林未郁演唱的《ətˈæk 0N tάɪtn》 是一首德語歌。\n\r\nemmmmm\n\r\n大概就是Homecomings那首英文歌 HURTS 的感覺。\n\r\n（如果各位想聽一下德語是怎麽樣的，可以去搜一下德國戰車（Rammstein）的作品。本人也不聽德語歌，沒有什麽可推薦的……）\n\r\n部分人物的姓/名也是相當德味（網絡上相關的西文寫法大同小異，這裏選自Koei Tecmo發行的同名遊戲）：Jaeger（Jäger的轉寫，本義為獵人）、Ackermann（本義為農夫）、Kirschtein（我懷疑是不是應該寫成Kirschstein）、Leonhart（有同名德國足球檯品牌，亦有常見同音詞Leonhard）、Reiner Braun（姓氏本義爲「棕色」，有同名德國家電品牌）、Bertholdt（有常見同音詞Berthold），等等。\n\r\n動畫第一季與第二季的原聲集亦有數首德語命名的歌：Vogel im Käfig（籠中鳥）、Bauklötze（積木，複數）、So ist es immer（總是如此）。\n\n\n- 鐵翼少女（有翼のフロイライン）\n\r\n2021年6月發售的一款獨立游戲（官方定義）。發售前在雲豹於微博上發典藏版的圖中，也看到這個游戲的一點德語元素。\n\nAbend Fügel，Abend是傍晚、晚上的意思，Fügel是翅膀的意思，盲猜這裡或許是用作表達「夜之翼」之類的，或者游戲西文名Wing of Darkness，但這麽分開寫其實不太規範，如果要作爲一個整體的話應該寫作Abendfügel，或Fügel des Abends，或直接加連接符Abend-Fügel（若只是用作一個專屬名稱不考慮意思的話）。\n\r\n根據官網（四語）已公佈的信息，兩個主要角色都有非常德國的姓，Klara Ernst（クラーラ・エルンスト，克菈菈‧安斯特），Erika Loerzer（エーリカ・レールツァー，艾莉卡‧列爾澤），從片假名和譯名來看都不是完全遵從德語發音，不過用片假名來代西文的發音本來就不標準了……\n\nFräulein（フロイライン），應該就是「鐵翼少女」這個名詞的西文。德語中原意是指未婚年輕女性、小女孩，或者是對未婚女性的稱呼（對應中文的「小姐」，過時用法，現在無論是18歲單身少女還是48歲中年婦女一般都用「Frau」作爲title）。英文版中寫的Fraulein，其實是不規範的寫法。\n\nHeld-System（日語版和中文版都加了連字符而英文版沒有），繁中譯名是「海德系統」，其中Held正如上文所提到是「英雄」的意思，而德語中也有System一詞（das System），對，就跟英文一摸一樣，也是有「系統」的意思，但是讀音不同，德語中發音為/zʏsˈteːm/。\n\r\n簡介中的描述，「海德系統」是由Hannah von Neumann（ハンナ＝フォン＝ノイマン）製作。這個名字可能是取自上世紀著名科學家約翰·馮·諾伊曼（德語名Johann von Neumann）名字的性轉，即女性用的同義名字，Johanna的一種簡寫。另外，von Neumann這種帶 von 的姓是德國舊時的貴族姓氏。（關於Johann/Johannes/John這名字的具體介紹見維基百科上引用「1911年大英百科」中的這一條目）\n\r\n主角方勢力是「聯邦共和國」。巧了，Bundesrepublik Deutschland，「德意志聯邦共和國」。\n\r\nKlara的配音在遊戲中也念了一句德語「Alles Gute zum Geburtstag Klara」（生日快樂Klara）。\n\r\n在宣傳語上也使用了德語：\r\n發售前：Fräulein abheben!（少女起飛）\r\n發售日：Fräulein Flog Davon!（少女已出發，這裏的動詞原形為davonfliegen為可分動詞，可譯爲「飛離」，flog是動詞fliegen的過去式）\n\n\n- 妖精的旋律（Elfen Lied）\n\r\n岡本倫所創的漫畫《Elfen Lied》，標題名取自斯洛文尼裔奧地利作曲家胡戈·沃夫作曲、德國詩人愛德華·莫里克作詞的《Elfenlied》（劇情裡會出現的一首歌）。Elfen，單數形式Elf或Elfe（der Elf或die Elfe），即精靈、妖精，同英語。Lied在德語中是「歌曲」的意思，相當於英語中的「song」。\n\r\n而岡本倫特地把原標題的合成詞拆開寫就實在令我難以理解了。\n\n\n- 蒼穹的法芙娜（蒼穹のファフナー）\n\r\n機體編號用的都是德語，Mark Eins，Mark Zwei……\n\r\n比較特殊的編號Mark Sein（存在），Mark Nicht（否定詞「不」），Mark Raison（理由/意義，實際上詞源是法語）。\n\n\n- 魔法少女小圓（魔法少女まどか☆マギカ）\n\r\n馬猴燒酒裡其實使用了大量德語（引用《浮士德》中的句子），不過并非由拉丁字母來表達，而是通過魔女文字密文轉寫。詳見萌百和巴哈。\n\r\n還有就是劇裡直接提到Walpurgisnacht（「瓦爾普吉斯之夜」，合成詞，Nacht 就是英語中 night 的意思），在歌德的《浮士德》中也有出現。Walpurgisnacht是中北地區的傳統節日，設在五月一日前的晚上（也就是維基百科上寫的四月三十日），名取自公元八世紀時期的修女Walpurga，五月一日也是她的紀念日（之一，也有慶祝二月二十五日的），相傳這天前夜女巫們會到Blocksberg（山名，也就是位於德國薩克森-安哈特州的Brocken）山上慶祝，與魔狂歡。\n\r\n玩出這花樣還真有你的啊愛的戰士。\n\r\n為此我特地去Netflix翻了一下馬猴燒酒，發現德語區更新了中文字幕！記得當時用德英雙字幕對比看的時候還說德文比英文翻譯得還易懂……\n\n\n- 尼爾（NieR Replicant/Gestalt）\n\n白書的西文名為Grimoire Weiss，其中Weiss（weiß，ß可以轉寫為ss，注意不要和字母B混淆，曾經見過有英國人把 Straße 輸入成 StraBe……）是德語中「白色」一詞。日語版裡面白之書會被喚作しろ，在英語版裡面會被喚作Weiss。（而黑之書Grimoire Nior中的Nior則是法語中「黑色」一詞。）\n\r\n根據設定書Grimoire Nier中描述，面具城國王、菲雅和國王副官原名均取自德語數字，分別是Sechs, Vier, Neun（6, 4, 9）。\n\r\nxbox版的副標題Gestalt一詞的詞源其實也是德語，遊戲（英文語音）裡讀作 /ɡəˈʃtɑːlt/ 其實就是在德語發音。\n\n\n- 没有心跳的少女（Beatless）\n\r\n蕾西亞 type-004 梅忒黛，西文名Methode，相當於英語中的「method」 。\n\r\n德語和英語中這樣相似甚至完全一樣的詞非常多……\n\r\n另外在動畫OST中也有多首以德語命名的曲，Eine Stadt（一個城市）, Freundlichkeit（友善），Angst（恐懼），Gehemnis（秘密），Schwarzer Wind（黑色的風），Weiß Kindlich（前者是名詞「白色」或者形容詞「白色的」，後者是「如孩童一樣的」，放在一起不明白什麽意思...），Klassik（古典），Stadt（城市），Storung（估計是筆誤或者沒注意字母寫法，應該寫作Störung或者Stoerung，「故障」），Allein fuhlen（同樣應該是筆誤，應寫作fühlen或者fuehlen，整個短語是「感到孤獨」的意思，動詞後置了），Vorkommen（多義詞，這裏應該是「存在」或者「出現」的意思），Irgendwo（相當於英文的somewhere）。很好奇爲什麽能打出ß卻不用ü和ö……\n\n\n- 超重神GRAVION \n\r\n第二季标题为 超重神GRAVION Zwei，Zwei在德语中就是「2」的意思。\n\n\n- 蒼翼默示錄（BlazBlue）/ XBlaze\n\r\n在 蒼翼默示錄：神觀之夢 和衍生作XBlaze系列中登場的人物Es，全稱為「Embryo Storage」。\n\r\n無獨有偶，「es」一詞在德語中用作第三人稱中性人稱代詞，同時在弗洛依德的精神模型理論中（本我，自我，超我），「Es」指「本我」。\n\n\n- 命運石之門（Steins;Gate）\n\r\nStein，即德語中「石頭」一詞（另外 Gate 本身其實在德語中也有「登機口」的意思）。「科學ADV系列」的遊戲標題均會在兩詞中間加上「;」，如果把這個符號去掉，Steins Gate用德語語法解釋就會變成「Stein 的門（英文即Stein's gate）」（Einstein？）。\n\n\n- 無限斯特拉托斯（IS <Infinite Stratos>）\n\r\n名作之壁中的角色Laura Bodewig，設定上是德國人，隸屬黑兔部隊（Schwarzer Hase），配置機體黑雨（Schwarzer Regen）。\n\r\n這裏要吐槽一下繁體中文給的人物譯名「蘿拉·博德維希」。Laura在德語中發音是/ˈlaʊ̯ʁa/，諧音近似「勞哈/拉」，但是/ʁ/和/ʀ/這種小舌音并不是每個人都能發音順暢（類似把水含嘴，頭向上用嘴呼氣時候的感覺），所以也有非德語母語者（例如漢語母語者，現代漢語中沒有小舌音）會讀成 /ˈlaʊ̯ha/（沒有擦音或顫音）。而羅拉則是偏向英語中Laura的發音/ˈlɔɹə/。不過「博德維希」倒是較準確的音譯。\n\r\n第七集中野上由加奈念「Bodewig」的發音還是挺準的。\n\r\n（雖然 IS 本身在設定上就包含多國人物也沒什麽哈不哈）\n\n\n- 光之戰記（禍つヴァールハイト）\n\r\n官方的西文名為Magatsu Wahrheit，實際上就是日文原名對應的西文寫法，是日語+德語縫合詞，前者是 禍つ → Magastu，後者 ヴァールハイト→ Wahrheit (die Wahrheit) 是德語中「真相」一詞。\n\r\n衍生動畫 禍つヴァールハイト -ZUERST- 副標題中的 zuerst 是德語中的副詞「首先」。\n\n\n- 多娜多娜（ドーナドーナ いっしょにわるいことをしよう）\n\r\n某章任務是到hospital關卡取得「GEBER」的設計圖。\n\r\nGeber（der Geber）一詞在德語中意爲「給予者」，即動詞 geben（給）的派生，同時也有「信號發報機」和「換能器（將非電子信號轉換為電子信號的機器）」的意思。\n\n\n- 幻靈鎮魂曲（Phantom -PHANTOM OF INFERNO-）\n\r\n角色代號Ein，Zwei，Drei皆為德語。但正如上文所説，若表示數字「1」應該使用Eins……\n\n\n- 86（86 -エイティシックス-）\n\r\n動畫第二集中出現敵軍自律型兵器的批注：\r\n斥候型 Ameise，意爲「螞蟻」；\r\n近距獵兵型 Grauwolf，意爲「灰狼」；\r\n戰車型 Löwe，意爲「獅子」；\r\n阻電擾亂型 Eintagsfliege，意爲「蜉蝣」（合成詞字面意思是「一日蟲」）。\n\n動畫第二季中也出現非常德式的人名，Ernst Zimmerman甚至就直接與一位德國畫家同名。女帝的姓氏Adel-Adler德語直譯過來的話就是「貴族-鷹」；齊亞德的雙頭鷹國徽、從帝國到聯邦、軍服的灰色調，靈感來源就很明顯了。辛一眾在齊亞德加入的部隊名爲Nordlicht，即德語中的「北極光」。\n\r\n有一點比較疑惑的是，作者在一次 #アニメ86裏話 中解釋，萊登的外號「ヴェアヴォルフ＝人狼」，所以這個片假名轉寫過來應該是德語的「Werwolf」，而不是動畫中用的「Wehrwolf」。Werwolf 和 Wehrwolf，雖然發音相同但意思不同，前者是「人狼」的意思（同時也是二戰末期納粹一項敵後行動的代號），後者是德國作家Hermann Löns所著的一本小説之名、同時也是威瑪共和時期的一支德國准軍事組織的名稱（個人認爲可以翻譯成「戰狼」？「Wehr」一詞有「軍隊」的意思）。\n\n\n- 雙星物語（Zwei!!）\n\r\n法老控開發的RPG，遊戲名即為德語中數字「2」一詞。\n\n\n- 蒼色騎士（BLASSREITER）\n\r\n標題 Blassreiter 是一個德語合成詞，由blass（蒼白的）和Reiter（der Reiter，騎士）合成。\r\n連故事背景都設在德國了……\n\r\n值得注意的是主角Joseph名字中的「J」作爲輔音字母在德語詞中一般發 /j/ 而不是 /dʒ/，所以Joseph的德語音譯更爲準確應該是「尤瑟夫」。\n\r\n另一個角色Gerd Frentzen，雖然名字Gerd雖然是d結尾，但德語中實際上讀作/t/而非/d/，而因爲片假名lr不分，「ゲルト」正巧亦可以轉寫為「Geld」，也就是「金錢」的意思……\n\n劇中還有個叫LIU MEI FENG的角色\n\n\n- 水仙3（narcissu 3rd -Die Dritte Welt-）\n\r\nnarcissu系列第三作，副標題為德語，意為「第三世界」。\n\r\n然而本作由片岡とも和其他三人擔當劇本、四人四個故事，由於版權問題，也成了唯一沒有完整移植發佈在steam上的一作。\n\n\n- 死亡代理人（Ergo Proxy）\n\r\n已亡動畫公司manglobe聯合GENEON、WOWOW製作的「哲學」片，可謂是畫面崩壞的經典之一。本作使用不少西文名詞（當然也包括了人物的名稱），但Ergo Proxy這個詞本身語義不通也不合文法，根據紐約時代雜志一位專欄作家的説法，取名為Ergo Proxy只是因爲佐藤大認爲這「聽起來酷」。我覺得這裏的ergo可能是取自笛卡爾的名言「ego cogito, ergo sum」，即「我思故我在」，也是劇中非常關鍵的概念。而「死亡代理人」這個譯名則是根據劇中 Ergo Proxy（人物） 的自述「我名爲Ergo Proxy，是死亡代理人」。\n\r\n第二十一話中出現了一個「Project Aus Der Wickel」的名詞，是劇中一個人類改造計劃。碰巧Wickel一詞在德語中單複數同形，根據冠詞判斷，若無語法錯誤這裏應該是複數。這個詞在德語中有「醫用敷布」「卷狀物」「卷軸」等意思；而aus本身也有多種用法，可表示來源「來自……」，表示材料構成的「由……組成」，表示方向「從……裡出來」，亦可表示原因「由於……」，等等。我并沒有找到相關的習語，所以我也無法判斷這個詞真正的含義是什麽。（Reddit上亦有人推測可能是筆誤）\n\n\n- 黑礁（BLACK LAGOON）\n\r\n第四話標題使用了德語Die Rückkehr des Adlers，意為「鷹的回歸」，與下一話Eagle Hunting and Hunting Eagles相關，兩條時間綫都是與nazi相關的故事。而無論是「帝國之鷹（Reichsadler）」「黨之鷹（Parteiadler）」還是「聯邦之鷹（Bundesadler）」，鷹的形象作為國徽都是德國的象徵。\n\n\n- 地獄犬的挽歌（Dirge of Cerberus: Final Fantasy VII）\n\r\n魏斯（ヴァイス）的西文寫法是Weiss（寫法問題見上文），也就是德語中「白色」的意思，對應了他的稱號「純白の帝王」。他在之後推出的《Crisis Core》中也有打醬油出現，並在《FF7R Intergrade》中作爲boss登場。\n\n\n- 惡魔城X 血之輪迴（悪魔城ドラキュラX 血の輪廻）\n\r\n大名鼎鼎的惡魔城系列在PC Engine上的一作，同時也是系列巔峰《月下の夜想曲》的前作。開場動畫使用德語旁白，移植至PSP時（悪魔城ドラキュラ X クロニクル）配音有變，英文字幕的時間軸也調得有些奇怪。PS4版並沒有使用PSP上的重製版開場動畫，但沿用了配音。\n\r\n另外，角色名Richter在德語中是「法官」的意思。\n\n\n- 宿命迴響（takt op.）\n\n動畫logo中附有一句德語「Von Herzen — Möge es wieder zu Herzen gehen」，是貝多芬寫在《莊嚴彌撒》樂譜上的一句話，直譯爲「自心中來，又欲再到心中去」（也有譯爲「生於心，而又念向於心」）。\n\n遊戲logo中附有另一句德語「Mein Grund zu kämpfen ist die Schönheit dieser Stadt. Und wir Waffen können bloß kämpfen」，直譯爲「這座城市的美是我戰鬥的理由。且我們身爲武器也只能戰鬥」。\n\r\n男主角的名字Takt在德語中是多義詞，在音樂方面有「節拍」或者「小節」的意思。女主角命運對男主的稱呼聽起來像是德語「Meister (/ˈmaistər/)」，也就是英語中「master」的意思。女主角本名為Cosette Schneider，非常德國的姓，但名卻非常法式，比較出名的同名角色來自雨果的《悲慘世界》。另一位德源姓名的角色叫Shindler，一説譯名「辛德勒」相信大家都不陌生，去動畫官網看了一下是確實是沒有采用「Schindler」這種德式的寫法。\n\r\n動畫中已出現的奏者：\r\n「命運」，德國作曲家貝多芬的《第五號交響曲》；\r\n「巨人」，奧地利作曲家古斯塔夫·馬勒的《D大調第一交響曲》；\r\n「女武神」，德國作曲家威廉·理查德·華格納的歌劇《尼伯龍根的指環》第二部；第五話登場，標題為「騎行」，應該是取自《女武神》中的歌曲《Walkürenritt》，日語譯作「ワルキューレの騎行」；\r\n「地獄」，德裔法國作曲家雅克·奧芬巴赫的輕歌劇《Orphée aux enfers》，日語譯作「地獄のオルフェ」；\r\n「天國」，出處同上，《Orphée aux enfers》的另一個日語譯名「天国と地獄」，在第六集男主角的記憶中似乎是與地獄一起出現；\r\n「奧菲歐」，出處同上，上兩者的合體，第十一集標題中「Orpheus」出自英譯名「Orpheus in the Underworld」。\n\r\n雖然貝多芬出生於神聖羅馬帝國的波恩（今德國波恩），但是他的姓氏van Beethoven（這才是完整寫法）很明顯不是德國姓氏，而是非常典型的荷蘭語結構，因爲他的祖父輩并不是德國人。\n\n\n- 人狼（人狼 JIN-ROH）\n\r\n片頭在講述「關鍵的戰敗」時，行軍隊伍的畫面中出現了鐵十字旗。之後鎮壓的片段中出現了直升機呼號 Heuschrecke，在德語中意為「蚱蜢」。\n\r\n劇中伏一貴得到了一本德語暗黑童話 Rotkäppchen，也就是《小紅帽》，主旨貫穿全劇；其所展示的兩頁内容也是用德文書寫，這裏有一個很有意思的詞 「Mädchen」，意為「小女孩」，但是這個詞的詞性是中性而不是陰性。\n\r\n在之後劇情中公安部長也用德語說了一個詞「G2」(/ɡeː t͡svaɪ̯/)。\n\n\n- 罪惡皇冠（Guilty Crown）\n\r\n第一話中集拔劍的bgm是由小林未郁演唱、澤野弘之作曲的德語歌《βιος》，歌名為希臘語（轉寫體bios），意為「生命」。\n\r\n看番的時候沒聽出是什麽語，屬於是不看歌詞聼不出是德語歌……\r\n（首先是發音不太准，二是吞音，然後有時還會把元音拖得很長長長更迷惑人）\n\n\n- 斬服少女（KILL la KILL）\n\r\nTRIGGER出品的爆衣片。角色鬼龍院羅曉的出場bgm是由澤野弘之作曲（又是你）的德語歌《Blumenkranz》，標題名在德語中意為「花圈」，這次是由Cyua演唱，也就是唱《進擊的巨人》中《Vogel im Käfig》的那位。\n\n\n- 迪士尼 扭曲仙境（Disney Twisted-Wonderland）\n\r\nANIPLEX發行、f4samurai開發的手遊，由漫畫《黑執事》作者枢やな擔任人設。雖然冠以「迪士尼」之名，但本質上還是一個日本遊戲。\n\r\n遊戲中有一名爲Vil Schoenheit的角色，其姓氏在德語中即為名詞「美麗」。（Schoenheit為Schönheit的轉寫）\n\r\n遊戲已宣佈動畫化。\n\n\n- 物語系列（〈物語〉シリーズ）\n\r\n物語系列動畫OP之一的《Mein Schatz》是一首德語歌，標題意為「我的愛人」或「我的寶貝」。作爲OP出現在終物語「忍·盔甲」篇和歷物語第9話。\n\r\n由於唱法的原因也是一首不看歌詞很大可能聼不出是德語的歌……\n\n\n- 機動戰士高達 宇宙紀元系列（「機動戦士ガンダム」宇宙世紀）\n\r\n宇宙紀元中吉翁公國的口號「Sieg Zeon」，相信是改自nazi口號「Sieg Heil」（一説省略自 Heil und Sieg），其中Sieg在德語中名詞「勝利」的意思，而Heil則是當時流行的問候語。但是由於日本人的口音和片假名發音問題，「ジーク·ジオン」中的「ジーク」與「Sieg」的正確德語發音/ziːk/多少還是有些差別……\n\r\n當然吉翁公國本身就有不少藉鑒于第三帝國的地方。\n\r\n（溫馨提示：如果你哪天來到德國旅游，千萬別貪好玩喊這句「Sieg Heil」或者行什麽納粹禮、穿戴印有納粹相關符號的衣物，這在德國是違法行爲，要罰款的）\n\n\n- 機動戰士高達00（機動戦士ガンダム00）\n\r\n在《高達00》中，天人部隊的高達機師被稱作「Gundam Meister」。同時「Gundam Meister」也出現在第一季動畫第二話和PS2遊戲 機動戦士ガンダム00 ガンダムマイスターズ 的標題中；但嚴格來說後者在標題上存在語法錯誤，因為「Meister」一詞在德語中單複數同形，而遊戲西文標題卻使用「Gundam Meisters」，至於為何說是「可能」是因為meister一詞有被英語借用。\n\n\n- 機動戰士高達UC（機動戦士ガンダムUC）\n\n原聲集4的track 12《Sternengesang》是一首德語歌，又是由澤野弘之作曲，Cyua演唱，標題是個合成詞，Stern（星）+Gesang（歌聲）。\n\r\n發音不准就算了，Cyua吞尾音的水平真的是令人髮指。至於我是怎麽發現這是一首德語歌？那當然是看歌詞才知道的。\n\n\n- 槍神（Trigun）\n\r\n上世紀末的漫改動畫。Vash在第一集中吃了保險協會兩人的東西，説了句「Danke, danke」（謝謝，謝謝）。\n\n\n- 翼神傳説（RahXephon）\n\nAh Rahxephon, fly me to the music ~\n\r\nbones版福音戰士？原聲集3中有一首名爲《guten morgen》的歌，大舌音非常多，聼不出是什麽語，但肯定不是英語……\n\n\n- 未來日記\n\r\n漫改動畫。相信即便是沒看過也聽説過某位病嬌角色之名。\n\r\nop《空想メソロギヰ》裡硬是塞了幾句「eins, zwei, drei」……\n\r\n第十九集的片尾小劇場裡姆魯姆魯說了句「danke」。\n\n\n- 奇諾之旅（キノの旅 -the Beautiful World-）\n\r\n千禧初的小説改公路片。説來我也是拖了十幾年都沒看，小時候看雜志圖一直不知道奇諾到底是男是女……\n\r\n第一話中指稱摩托車的時候用的都是德語詞「Motorrad」。\n\r\n其實「奇諾」這個名字的西文寫法Kino，正好是德語中「電影院」一詞，不知是否為作者有意爲之。\n\n\n- NAtURAL DOCtRINE\n\r\n角川開發的戰旗類遊戲，貨真價實的Only on PlayStation（PS3/PSV/PS4）。\n\r\n遊戲内組織/團體名用的德語（片假名轉寫），坑道開拓旅団「バーグマン」其實就是德語「Bergmann」的轉寫（但英文版中寫作Bergman），意為「礦工」；但坑道開拓旅団護衛士「ベーゲルイェーガー」，我不知道是否為製作組錯誤，英文版中把這個詞轉寫為「Vogeljaeger」(ae=ä，見上文進擊的巨人段落)，也就是德語中「獵鳥人」一詞，但是兩個詞的發音似乎并不完全對得上（v發/f/而不是/v/），若是「Bergjaeger」音節又對不上，若是「Bageljaeger」那完全不知道是什麽東西……\n\r\n順帶一提，英文版中的角色名與日文官網上給出的英文名也有出入。\n\n\n- 飛輪少年（エア・ギア）\n\r\n大暮維人在R18邊緣的瘋狂試探。\n\r\nTrick 267中，一位女角色（亞里沙）說了一個詞「SCORPION GIFT」，東立中文版中的批注為 GIFT在德文是「毒」的意思。這或許也是學德語的人印象最深刻的詞之一吧……\n\n\n- 烙印勇士（ベルセルク）\n\r\n三浦建太郎(R.I.P)所創作的奇幻漫畫。\n\r\n漫畫中的女魔法師西爾凱，西文名為Schierke，是德國中部一個地區的名字，且正正就是上文（魔法少女小圓）所提到的瓦爾普吉斯之夜女巫聚集之山Brocken的所在地。\n\n\n- 厄夜怪客（HELLSING）\n\r\n由成人漫畫家平野耕太創作的漫畫。主角方為大英，主要敵人為納粹殘黨。德語元素實際上并沒想象中那麽多（有些該是德文地方還會夾雜著英文），但是錯誤倒是不少……\n\r\n本作中有一個歷史引用錯誤不得不説一下（雖然本作表明純屬虛構），希特勒在歷史上當過「帝國總理（Reichskanzler）」、「元首（Führer）」，但至死頭銜都不是「帝國總統（Reichspräsident）」。第四卷中少校稱其為「已故總統·希特勒閣下」，不知道是日文原版就是如此還是台版錯譯。另外有一處非常離譜的錯誤也出自第四卷，「最後的大隊」西文注釋為Lazte Battalion，因爲我看的是東立出版的繁體中文版，所以不敢肯定是否原作中就有這個錯誤（或者是片假名轉寫問題），但這兩個德語詞都寫錯了…… 正確應該是Letztes Bataillon或者das letzte Bataillon（Bataillon是個法語借詞，發音並不遵循德語規律，/batalˈjoːn/）；接著還有第五卷中「全力攻擊」的西文注釋dergrossschruck，一看就是瞎寫出來的詞，就算拆成der+gross+schruck，你也找不到schruck這個詞到底是個什麽東西。除此之外還有不少錯誤，例如defatist、funf... 就不細説了，可以確認的是原作者平野耕太和譯者的西文水平都很低。\n\r\n第四卷中戰艦遇襲時話框中引用的是德意志帝國時期的一首水手號子的歌詞。\n\n\n- 鏈鋸人（チェンソーマン）\n\r\n第七卷中一大批惡魔獵人登場，其中包括來自德國的「聖誕老人」。順帶一提，登場那一頁中的建築是真實存在的，位於慕尼黑市中心瑪利亞廣場，也算是慕尼黑的地標。之後的某一話中也出現了用德文書寫的信件（且難得語法和拼寫都沒有錯誤）：\n\nMakima kann dich hören.\r\n真紀真能聽到你説話。\nDer Tag des Untergangs ist nahe.\r\n末日將至。\nTöte Makima.\r\n（請你）殺死真紀真。\n\n\n- 五星物語（The Five Star Stories）\n\r\n永野護所創作的漫畫系列，從上世紀八十年代起連載至今，又名「我與永野護比長壽」。\n\r\nFSS中部分MH命名帶有德語詞：\r\nDie Kaiserin（女帝）\r\nAuge（眼；但假名寫作オージェ，中文一般稱爲「奧津」）\r\nWolke Schätze（雲 寶物。還是吐槽一下，兩個詞都是德語爲什麽就不連在一起寫）\r\nWunder Schätze（奇跡 寶物）\r\nJagd Mirage（Jagd，狩獵）\r\nZarathustra Apterbringer Panzer Kampf Roboter（Panzer Kampf Roboter，德語規範來說不應分開寫，但應該是想表達「裝甲戰鬥機器人」的意思）\n\n\n- 酷愛電影的龐波小姐（映画大好きポンポさん）\n\r\n一部叫做《酷愛電影的龐波小姐》但主角卻是龐波小姐助手的電影。\n\r\n片中片的片名為《Meister》，也就是德語詞「大師」。片中片也引用了兩段含德語歌詞，由娜塔莉哼的一段引用自Paul Gerhardt的《Befiehl du deine Wege》，另一段在歌劇院場景中出現的則是引用自巴赫的神劇《Matthäus-Passion》（BWV 244）第二部分的一段詠嘆調。\n\r\n（注：神劇，即oratorio，一種音樂形式）\n\n\n- 三個阿道夫（アドルフに告ぐ）\n\r\n手塚治虫創作的反納粹題材漫畫，看標題就知道内容肯定與德國脫不了關係。書中不少場景都出現了德文（不少還是哥特體，看不太懂沒細看……），甚至裏面的角色也會有德語對白。\n\r\n雖然本作原本就有德文標題「Aufruf an Adolf」，但是德文版的標題使用的是「Die Geschichte der 3 Adolfs」（三個阿道夫的故事）。Aufruf一詞有傳喚、點名或呼籲的意思，猜測可能是日文版誤用，不論是與日文標題還是英文版標題「Message to Adolf」意思均有差，因此德語版發行時并沒有采用這個標題。\n\n\n- 死亡終局 輪廻試練（Death end re;Quest）\n\r\n地雷社製作的JRPG，主角公司老闆會時不時蹦出一兩個德語詞。在繁體中文版裡他一句台詞的字幕「Guten tag」中沒有把名詞首字母T大寫化，不知在日文版中是否存在相同錯誤。",
        "category": 1,
        "time": "2021-2-9 09:28",
        "comment": [
            "我的一些不负责任的猜想\n起名字要COOL嘛，日文肯定不行（对于日本人就历史来讲我想是这样的），英文还是太大众逼格不够，那就只能是其他的了。\n其他几个比较大的语种嘛，我个人认为他们选的时候是根据历史印象和文化印象选的。德语这玩意确实就我的孤陋寡闻来说和宗教有一定关系（反正日本人对德意志我看也是一知半解的），宗教这么神圣的玩意还不”COOL“吗。德国哲学家也不少，以及各种比较有名的历史事件，种种之类吧。",
            "涨姿势了",
            "轴心国心心相惜是老传统了。（前面提的 EVA 巨人 都很能说明问题）",
            "很用心的考据文，长姿势了，感谢",
            "比英语逼格高，又比拉丁本语门槛低，加上历史加成和发音优势，差不多就这样吧\r\n顺便说一句哈德倾向并不是日本独有，看看国内那些手游和独立游戏，也基本都会在这种英语都玩不顺溜的情况下去溜德语",
            "我记得还有FGO staynight 里远坂凛说的什么尘归尘土归土 那一段把我整蒙了 什么工地德语\n还有骨王里 潘多拉那个wenn es meines Gottes will 日漫里的工地德语还真不少"
        ],
        "sub_cmt": [
            "确实宗教上看至今德国依然是非常重视基督教的国家，但在语言方面当然不及拉丁文与宗教的关系大。\r\n部分也有可能是基于作者/编剧对于德国人和德语的印象，例如「进击的巨人」相关歌曲，盲猜可能是觉得德语听起来比较有架势\r\n有的就是对德国科技、“德国制造”的着迷，例如福音战士钢铁女友里面有一幕就是剑介向冬二炫耀zeiss的望远镜",
            "我觉得跟宗教关系不大，要说欧洲宗教的话那不得说罗马教廷所在的梵蒂冈？但是人家梵蒂冈用的是拉丁语和意大利语啊。要说和宗教的关联那肯定是拉丁语关系更深，论cool和逼格的话意大利语可不输德语。日本人哈德我觉得一方面是轴心国同盟的残余影响，日本至今不少人挺崇拜纳粹，以党卫军军服为基底的服装设计也经常在日本ACG作品里出现。另一方面大概是日本人真的觉得德意志技术力技术第一吧，实际上在国内也是有不少人觉得德国是高科技精工艺的代表，特别是21世纪前十年那一阵。日本人有差不多的想法也挺正常，实际上我的日本同学们也大多挺崇尚德国工业产品的。"
        ],
        "n_comment": 8
    },
    {
        "title": "喵森最后的祝酒词以及自己的想法",
        "body": "10/10分\n\n写于2020-02-09\n\r\n「构思故事，描绘角色，然后让她们栩栩如生地动起来，再加上声音表演和配乐，真的是凝聚了许多人、许多心血，还有各种各样的才能......不仅仅是这些直接的联系，还有那些间接的影响，比如从过去，还有从其他作品和其他公司那里继承下来的各种经验，包含这些的话就有几十万人倾注了数年数十年的心血，观众们的感想和心意也都聚集在一起，才能够诞生动画作品。这也许只是像烛光一般的微弱光芒，但这份光芒被不断地传承，最终化成了永远不灭的火焰，照亮整个世界。」——喵森\n\r\n超越满分的推荐，全程亢奋，很激动，也很感动。想不到能看到这么优秀的动画，虽然现实中的动画业界肯定比番中讲的残酷多了，但是动画嘛，不就是用来描述心中理想的事物嘛。女主真的是素晴らしい啊，能那样努力地为自己喜欢的东西拼命，在过程中找到自己的目标，简直就是人生赢家啊，她的形象我想大概也是很多动画业界人士心中所梦想的自己的形象，年轻、有才、坚韧、乐观而伟大。就如她最后祝酒词说的「这也许只是像烛光一般的微弱光芒，但这份光芒被不断地传承，最终化成了永远不灭的火焰，照亮整个世界」，那么多人，日以继日地、竭尽所能地制作的每一话动画，都是这「永远不灭的火焰」，照亮着我的人生。非常感谢日本动漫作品、以及二次元的作品背后的创作者们，为我人生添上了许多欢乐和感动，而我，作为观众之一，希望能为这微弱的光芒添上一份传承之力。",
        "category": 1,
        "time": "2021-8-24 09:39",
        "comment": [
            "写这篇评论的时候荷包还没充足，现在荷包充足了，开始支持正版，买了不少画集和挂画（BD暂时没敢买，因为真的太贵太贵），希望宅宅们的每一份力量（钞能力）能够让业界更加繁荣，诞生更多优秀的作品。"
        ],
        "sub_cmt": [],
        "n_comment": 1
    },
    {
        "title": "在民用宇宙飞船BEBOP号，有不加肉的青椒肉丝",
        "body": "转自豆瓣\n\r\n那个NPC说：菲·瓦伦丁（Faye Valentine），这个名字是我起的，取自情人节（Valentine's Day），一年中我最喜欢的节日。\r\n在民用宇宙飞船BEBOP号，有不加肉的青椒肉丝，有变异到可以跑还能蜇人的松坂牛肉，有龙宫的礼物，有奇妙的蘑菇，有聪明的小狗和四肢像面条的天才儿童……唯独没有情人节。\n\r\n菲·瓦伦丁，当她以这个取自情人节的名字在BEBOP上生活，她很明白这个称呼其实并不属于自己。而当她终于找回了自己的记忆，却发现已经不知道自己属于哪里。\n\r\n从02年算起，这已经是我第三次在这里写CB，并且也是第三次，忍不住首先就要提菲。角色的性格、背景、遭遇什么的，有一半是靠作品中直接透露，还有一半是靠观众或读者自己歪歪，所以有些时候，主题会被挖掘得比原作者想表达的还深；有些时候，我们喜欢的角色会被我们自己过度美化扭曲；有些时候，我们会在很久之后的回顾或者回想中，恍然大悟许多当初没发现的东西。\n\r\n就比如说，其实只要以己度人地想一想就会发现，“菲·瓦伦丁”，这个她自己也明白只要向人报出口，就一定会被对方判定为“假名”的名字，却是那时的她拥有的唯一。\n\r\n并且陷于这种困境的，显然不止她一个。\n\r\n那个鸟窝头说：我的一只眼睛望向过去，一只眼睛望向未来。\r\n否则为什么，辞职多年的杰特总记得自己做警察时的外号“黑狗”，否则为什么；库廉即使被背叛也依然如此执着于与比夏斯一起战斗的岁月；否则为什么，斯派克要用一只眼睛永远望向过去的时光。\n\r\n在那时的没什么可以执着、又或者是假装无所执着的菲眼里，这些感情，是值得尊敬的坚持、无需了解的隐私，还是蠢男人们特有的顽固？00年初看CB的时候，在那时的或许还太年轻的我眼里，这些顽固有点难解。当时买的是三集一碟、碟片上写着《恶男杰特》的VCD，OP和ED被省略了不少，翻译勉强能看懂，预告也只有三分之一的内容。而在某段幸存的预告中，杰特用低沉而平静的声音如此描述那个关于咬住就不放的黑狗和黑狗从前的搭档的故事：“小孩子不要看，年轻人也不要看。……老头子一定要看。”\n\r\n那是当时的我觉得相当沉闷所以经常跳过的一话，它被牛仔安迪、松坂牛肉、种满蘑菇的飞船、斯派克利落的拳脚和菲的录像带等等让人印象深刻的情节掩埋得分毫不露。而如今重看CB，某些被字幕扭曲了意义的日文或英文台词已经能自己听懂，当时浑然不觉的不少画面上的变形与瑕疵可以轻易地挑出来，至于杰特的故事，也终于看出了完全不同的味道：\n\r\n无论是他的搭档还是他的前妻，关于杰特的那些出卖、背离之所以如此灰暗沉闷以及无趣，都是因为它们太写实，因为它们每天都可能发生在你我身边——区别或许只限于当事人的手中有没有枪，付出的是一只胳膊还是别的什么。从《ELM》起伏蹁跹的旋律中，从为老搭档点烟的怀旧与默契表象下，从停止了时间的怀表里，透出来的都是来自现实的疲惫与无奈。\n\r\n如果说爱德和艾因属于童话，斯派克的存在就是段传奇，菲的经历像一部小说，那么杰特的故事，则只能归为纪实。因为它们太写实，所以当时的我没能理解——当然现在我也不敢说，自己如今就完全明白。\n\n\r\n那个小女孩说：不论你现在在哪里，在做些什么，我都支持你。加油，我自己。\r\n可以确定的是，从刚接触CB的2000年到现在，有些感情一直没变，比如喜欢山寺宏一，比如在斯派克死的时候有些感慨但毫不伤悲——他就是那样的男人选择了那样的路，所以一切理所当然地无可挽回，顺理成章地笔直通向楼梯上的一个踉跄和抬手一声“砰”；比如只要看见菲的那盘录像带，那些淤堵的汹涌的时光就会止不住地从眼睛里涌出来。\n\r\n至于有所改变的，应该是不再妄想把自己喜欢的角色套进幻想中的崭新开始和从头来过，而是终于学会了静静注视和体会他们的困境，他们的顽固，还有他们的执着。那些不愉快的尴尬的惨痛的不堪回首的却又绝对不被允许忘记的往事，始终在这部被美国牛仔、中国功夫、风水算命、吴宇森式白鸽和爵士蓝调摇滚乐什么的装点得热闹又喧嚣的科幻片的最深处蠢蠢欲动，暗涌滔滔。\n\r\n我想《COWBOY BEBOP》这样的片子之于我们，并不是劈在木材上的刀痕，能立竿见影地刻骨铭心，而是落进水里的颜料，越是沉淀和荡漾，才浸染越深。\n\r\n所以在观看剧场版《天国之门》的时候，我没法与举着南瓜头的爱德分享节日气氛，不会有“他们又回来了”的再续前缘老友重聚之感，只能告诉自己，翻开旧相册的时候，总会掉出来一两张从前没发现的照片，只不过照片上的那些表情平淡一如往日的人们，当时还望不见未来——《天国之门》这段小插曲，像TV版中的许多话故事一样，又一次突出体现了人物性格，可对主线剧情而言却是一如既往的无关痛痒——渡边信一郎实在是太滑头，别说TV版完结之后的后传，他连前传都不肯让我们瞅一瞅。\n\r\n而这样的抱怨，其实也只是小小的怨念：如果他愿意做前传续篇什么的，我们自然一定会去看，但原本TV版里片段透露的那些前尘往事已足够，后传更无所谓有没有——正如我们都明白，那个似乎是最没有什么可执着的菲、曾经拥有所有人之中最平凡最幸福过去的菲、在斯派克最后一次离开BEBOP前开了好几枪的菲，她从来就不是菲·瓦伦丁，却也只能是菲·瓦伦丁，因为之前和之后，我们都再无法设想——\n\r\n毕竟故事与生活相比，最大的不同与最大的优点，都在于它终究会结束。我还是忍不住要说菲。\r\n　　\r\n渡边唯一的仁慈，是让小鬼艾德带走了小狗爱因，然后大人们就一步步开始了清醒的葬送：斯派克一往无前义无反顾，杰特明白老搭档的臭脾气所以沉默不语，而当时的菲原本已经是第二次不辞而别——“因为分别太难受了，所以我一个人走了。”《杂烩武士》里15岁的风这样告诉仁和无幻——可又找不到回去的地方，终于还是把自己扔给了BEBOP号，却被告知终曲即将奏响。然而菲不是风，她能悠然对着木乃伊状的伤员剥桔子然后自己吃掉把桔皮留给他，却终不能坦白地承认的自己的不愿别离，不愿被抛下。\r\n　　\r\n渡边捣鼓出来的东西，从《COWBOY BEBOP》到《杂烩武士》都是这样：总是在偶然与必然间游荡着走到一起的几个人，一直默契般地绝口不提往事地一路嬉笑戏谑，但突然间所有漪涟都沉淀，我们就一下子直面不了波光荡漾之下显现的真实，以及之上映出的自己突然僵住的脸——虽然原本就一直悬着心，但我也始终不敢妄自揣测，这样的故事该拿怎样的言语谢幕，这样的旅行会用怎样的方式结束，这样的几个人得以怎样的姿势面对无可回避的各自东西。在武士们的屐齿声响与刀光剑影之间，我时常会一个激灵想起所有无比熟悉的碎片：坠楼、玻璃碎片、玫瑰花瓣、小调、笑容、背靠背、倒下的女子与飞起的白鸽、还有最后，他在倒下之前抬手一声“砰”。此时此刻写到这里的我，还没有看到杂烩的最终话，而目睹CB的终幕已经是上个世纪的事情了。“你们的哀伤是从起点开始的，而我们却先面对了终点，然后为了满足心灵的饥渴而不得不向前出发。残存下来的人……” 缪拉在传说即将结束的时候言而未尽。\r\n　　\r\n而渡边狡猾地用一场再一场旅行给我们编了一个又一个梦，却一直拒绝提供终点站之后的世界地图，连CB那个剧场版，都因为早已谱写好的结局而渗出了本不该弥漫的感伤。但是残存下来的人们，终究必须再出发，没有任何依靠地——这是所有人都必须面对的问题，或许也是渡边一再打破梦幻的根本意义。所以我才忍不住一直惦记着菲，她最像屏幕外的我们，最清楚地知道被抛下的滋味，有多无能为力。",
        "category": 1,
        "time": "2022-7-16 12:23",
        "comment": [
            "伊谢尔伦的风"
        ],
        "sub_cmt": [],
        "n_comment": 1
    },
    {
        "title": "对《星际牛仔》的一些感悟",
        "body": "以单元剧与主线并行，相互补充丰满故事背景，塑造更加饱满圆润的各具特点的鲜明人物性格和各不相同的认知观念的人物形象。拥有不同经历的四人一狗在阴差阳错下聚集在Bebop上，以艾因这只狗作为旁观者的角度和观众的上帝视角下，看似洒脱、自由不受拘束看淡一切活在现在的四人，表面上或不屑过去，或讨厌过去，或没心没肺的样子，确实又都在对那些曾经好的、坏的、开心的、伤心的埋藏在心底的曾经的过去进行着默默的追逐寻找和煎熬，他们看似彼此不需要对方，却又希望彼此需要。就想斯派克说的他一只眼睛看到的是现在，一只眼睛看到的是过去，看似不受拘束，自由洒脱，不被任何事和人所牵绊的斯派克，却是最在意曾经的过去，将过去的那些红龙帮的人和事掩盖在心底，人活在现在心却活在过去，在最终与忘不了的过去的人和事和过去的自己再也不逃避的作出个了断。杰特最讨厌曾经作为警察的自己和警察做的事，但最终还是做了那个最讨厌的曾经的自己以及去自己最讨厌的事，自己说的既然结束了就应该彻底忘记彼此，不要试图去做愚蠢的事，但他却做了恰恰相反的事。菲苏醒的睡美人，自由洒脱看淡一切尽情享受现在的时光，对过去不屑一顾，她却是最在意过去和自己的曾经的那个人，她对自己年轻时的录像带表现的不屑一顾，却是在转角的墙角偷看，自己一个人时偷偷的看自己学生时期对未来自己加油打气的录像带，她最不屑过去又最在意过去，寻找过去寻找自己过去曾经的家，哪怕最终家已不在只剩废墟，那就画地为床天为被，这就是她最不屑又在意的和心中一直寻找的东西。爱德看似无忧无虑没心没肺的玩，除对电脑黑客外什么都不敢兴趣，像液态流体一样软绵的女孩形象，却是在寻找自己的家和父亲。四人一狗看似松散的聚集在一起，各自管各自的事，嘴上说着不在乎，嘴里说着要离开的人却心里希望对方挽留，等待对方在电话里问自己什么时候再回来，他们看似彼此不需要对方，却又在心里希望被彼此需要。斯派克在那一天获得了他最讨厌的三样东西，又在那一天失去了他最讨厌的三样东西，看似松散的支线剧情和晦涩隐约的主线推进，却在最终迎来结局时让人难以释怀。",
        "category": 1,
        "time": "2020-12-12 16:22",
        "comment": [
            "先生你好，你的这篇评论分析得很精彩，请问我能否转载至别处与他人分享讨论？",
            "非常感谢！"
        ],
        "sub_cmt": [
            "随手乱写，想用就用吧。"
        ],
        "n_comment": 3
    },
    {
        "title": "对古泉削苹果的阅读理解（胡扯）",
        "body": "更长一点的标题：《消失》古泉削苹果的演出意图分析以及与《少革》第五集类似场景的对比\n\r\n       《消失》古泉在阿虚的病床旁一边与阿虚聊天一边削苹果一段十分漫长，B站弹幕将古泉的削苹果的行动看作是Staff为了不使对话显得无聊而设计的人物小动作，但就Staff在削苹果的动作中投入的资源来看，这一种说法是站不住脚的。\n\r\n        首先，削苹果所用的时间很长，从2¬:17:58阿虚清醒后扭头转向古泉开始，到2:22:50古泉将最后一个苹果切开并将其中一瓣做成兔子状为止，中间时长将近5分钟，并且开头、结尾都是特写，给足了面子；\r\n  \n\r\n       其次，削苹果时使用的作画资源相当多，大多为2K作画，少数为2K与3K混合，并且动画师所画的不是一个光溜溜的苹果，而是一个带有切削形成的多个棱角，在光照下随着转动阴影不断变化着的苹果；\n\n\n\r\n       再次，在配色上突出，苹果皮颜色饱和度非常高，而削皮之后露出的苹果肉则呈淡黄色且有反光，不仅如此，承托苹果的白色瓷盘也同样很吸引人——即使在全房间的俯瞰镜头中，苹果也能在略暗的右侧画面抓住观众的眼球，在专门描写房间右侧的镜头中就更是如此（此镜头里由于角度改变，原本很亮的白色纸袋变得暗了）；\n\r\n       最后，人物的动作比较特别，在这5分钟内，虽然古泉经常停下来跟阿虚讲话，但他的手不是在削苹果，就是在准备削苹果，从不把没有削好的苹果放下。\n\r\n       从这一切可以看出，Staff在削苹果上投入的资源远远超出了一个普通的使对话变得不无聊的小把戏的需要，这向我们提示这其中必然有着更深层次的演出意图。\n\r\n       由于在结束前的花式削苹果最终都是为了结束时的那个特写做准备，因而主要针对那个结束特写进行分析。\r\n       \n\r\n       回到该特写，图中有四个苹果，其中三个削掉了皮，另一个没有削皮的被切成了三瓣——一大两小，让我们暂时忽略掉那横卧着的一小块。\n\r\n       先从整幅图来考虑：被雕成兔子状的苹果块既如穹隆一般盖在4块苹果之上，又像桥梁一样将各个苹果联系起来，构成了一个有机体。再结合台词“团长说她有义务照看她的团员”，这一隐喻便呼之欲出了。4+1块苹果构成的有机体就是SOS团，而团长即是那块兔子苹果，照顾并且联系着诸位团员——显然，没有团长的SOS团是分裂的，如同在剧场版前中段的那样，各位团员散落四方。\n\r\n       四个苹果中，有三个是削了皮的完整苹果，它们占据了盘子的绝大部分。联系各位团员的身份，很显然，这三个苹果暗喻的是长门、古泉、朝比奈三人，相较于阿虚和团长而言，他们都不是单纯的个人，背后都有着庞大的势力和各自的算计，实际的力量也不能同日而语——团长的确拥有特殊能力，但是她不自觉，因而依然是脆弱的，《消失》不就是团长的力量被夺取后的故事吗？\n\n\n\r\n       再看被切开的苹果，不言而喻，它代表阿虚和团长，而在2:22:12专门给了一个古泉切开苹果的近景，紧接着古泉立刻就说出了那句名言：“我羡慕你”，并且露出了挺好脸。（对于古泉的这句话与影片主旨的关系已经有了专门解析，在此就不献丑了）其他的苹果都是完整的，只有阿虚与团长出自同一个苹果而分为两瓣，这显然是在暗示阿虚与团长的非比寻常的关系——不仅是人际关系，显然也包括团长作为阿虚对于超常事件，对于不平凡的生活的渴望的象征。\n\r\n       以上就是对于古泉削苹果的演出意图的简单分析，但是，在这个分析中仍然有两个不可忽视的缺陷：\r\n       一、        为什么古泉削的是苹果？众所周知，苹果是很容易被氧化的，如此暴露在空气中，时间一长苹果就不好吃了，如果将苹果改成另一种不易氧化的水果比如橙子，也不会对演出意图有丝毫折损。\r\n       二、        为什么古泉要把切开的苹果分成三片，还将其中一片特意雕成兔子状？毕竟这样不但减损了演出意图——剩余的一小块苹果对于演出毫无帮助，只能蜷缩在一旁，而且兔子状的穹隆还给作画凭空增加难度。如果不要那个兔子状的雕刻，而是切成两半，显然更加简洁漂亮。\n\r\n       为了保护之前的分析不被这两个缺陷击垮，我提出一个假说：Staff在这里是想要致敬某个场景，这一场景使用了苹果，并且是被切成了兔子状的苹果进行演出。\n\r\n       我认为，这个场景就是《少革》第5集8:30-9:34的学生会争论。\n\n\n\r\n       在这一段中苹果多次出现，但仅在结尾有所变化。一开始，苹果完好，到了末尾，苹果则被切成了兔子状的六瓣。在剧中这一段的内容是米奇受到欧蒂娜的“不应以决斗决定一位女孩（安希）的归属”的信念触动提议解散学生会这一争夺安希的组织。苹果的演出意图也很明显——以苹果的四分五裂喻学生会诸成员的相互争斗。\n\r\n       感谢阅读这篇小学生阅读理解",
        "category": 1,
        "time": "2020-1-2 21:12",
        "comment": [
            "总有一天我会把凉宫全集统统补完b38",
            "问题二：按你的理解，没削皮的苹果一半是阿虚，另一半是团长，被削成两小片是因为《消失》里不能触发事件的团长是不完整的。而作为特别的一个，团长那片苹果上点特效（削成兔子）理所当然。\r\n问题一：橙子不如苹果好看，也不好上特效。\n\r\n但我赞同这只是配合对话设计的小动作，性质上跟配乐一样，投入的资源多只是因为资源就是多。",
            "我京阿尼就是喜欢在一些毫无意义的地方发挥表现力和预算。\n话说，削苹果和剥桔子能一样吗？切片和雕兔子是一回事吗？我觉得这里表现的就是古泉的强大女子力，无论在什么情况下都包容万象的角色形象。",
            "仔细回忆了一下\n我好像没有看过有人削橙子皮…",
            "挖个坟，二刷的时候也注意到了削苹果问题浅说一下俺的看法\n先从生活常识的角度分析：\n阿虚醒来时古泉在削第二个苹果。又因为苹果容易氧化放不久，所以他一开始可能只打算给自己、春日和1096吃。\n然后因为阿虚醒来又多削了一个给他。之所以会被切成表面积很大的小块，是因为阿虚马上就会吃。而且阿虚也算半个病人，削的好看点照顾一下也很合理。\n再看从的演出符号的角度看：\n三个去皮的苹果是外星人、未来人和超能力者。\n而顶端的苹果瓣象征春日，底下的半个象征阿虚。正如lz所说，阿虚和团长的主体是破碎的，即他们是互补的。\n至于为什么要把其中半个切碎我有一个暴论：三个碎块象征不同时间线上的阿虚，而且把SOS团的1号成员放在苹果们的最顶端也不是不行。\n\n真是无论怎么解释都说得通\n鋈，伟大！"
        ],
        "sub_cmt": [
            "我当时只想上去咬一口…削好的苹果谁顶的住啊",
            "必须承认京都在消失上投入了难以想象的精力和资源，但正因如此，不将这些资源活用起来表达演出意图反倒是一件奇怪的事了，毕竟这是剧场版，相较于时间紧迫的TV,制作团队有充分的时间去考虑每一个镜头。\r\n另外,橙子不好看……好像很有道理",
            "非常有趣的看法"
        ],
        "n_comment": 8
    },
    {
        "title": "对鸭子为什么在实拍电影屡屡受挫的一点思考",
        "body": "最近没事，又把鸭子的几乎所有的动画电影看了一遍。再结合关于鸭子的纪录片，对谈还有机动警察的演出笔记，对鸭子为什么能在动画领域取得极大成就，但是在实拍电影领域却屡屡受挫有了点新的看法。个人觉得不是鸭子本身作为导演的水平不行，最关键的还是电影观的问题。这鸭子曾在与铃木敏夫的对谈中提到：“我认为电影不应该着重表现人与人之间的感情，这是文学该干的事情，电影应该关注人类以及社会的构造性问题”可以说正是这种电影观决定了鸭子很多作品中的人物都是符号化的，形而上的。这一点在动画领域刚好可由最小可觉差演出完美展现出来，因而诞生了《攻壳机动队》、《机动警察》、《空中杀手》等佳作，甚至诞生了《天使之卵》这样的作品。但是在实拍领域，自然界天然的无可琢磨的复杂信息，从一开始就注定了无法与鸭子形而上的，符号化的电影观相适应。而最小可觉差演出正是鸭式演出的精髓所在，从《御先祖大人万万岁》，《天使之卵》再到《攻壳机动队》最后是《空中杀手》，正是这种最小可觉差演出让我们透过一个个如傀儡般的人物看到隐藏在其背后的政治，社会乃至哲学层面的一个个构造性问题，从而诱发我们思考。",
        "category": 1,
        "time": "2019-6-28 17:33",
        "comment": [
            "就演出来说，天使之卵、攻壳机动队、空中杀手这类微动或不动的作品，和祖先大人万万岁、绮丽梦中人这类多动或夸张地动的作品，是怎么被建构到一个序列中的，为什么觉得鸭子的作品就只有一个方向？就实拍来说，早期的红眼镜和现在的东京无国籍少女风格也很不同吧。\n\n鸭子越往后，动作越少，意义的植入越暧昧，人物形象越模糊不清，怎么反而符号化了？鸭子的确有一些作品有大型哲学意识形态的支撑，但这和人物符号化又有什么关系？",
            "鸭子自己也说他是想透过这些概念化的人物来剖析人类以及社会的构造性问题。这种电影观，在我看来，除了《绮丽梦中人》没那么明显，《祖先大人万万岁》演出确实没用最小可觉差演出，但就主题表现上个人觉得还是能体现出这种形而上电影观，只不过加了舞台剧表现形式。另外鸭子的方向在我看来，拿动画来说真是有一条主线和方向的，从《天使之卵》到《空中杀手》一直在从不同方向给虚无主义找出路。",
            "可是我还没看过押井守的实拍作品，没法跟你讨论这个事情。",
            "这点演厨那篇不是说的挺清楚吗，鸭的演出实拍失效是在比符号化的主题/人物构建更小更基础的单元，既动画最小可觉差演出方法与实拍影像性状的失配，相同的演出设计，哪怕并不构成人物和主题阐述，搬到实拍里光对细微情节的表达力度就是达不到动画的水平。\n\r\n实拍并不是和形而上的论述天然失配，实拍里符号化结构化功能化的的人物/主题构建也很多，但是演出方法论和押井守动画也不一样。因为实拍中视觉噪声远＞动画，二者的最小可觉差其实并不是一个分辨率。",
            "你这个前提就不很成立。\n起码红眼镜、阿瓦隆挺好看的。",
            "形而上说穿了就是拍电影喜欢不讲人话"
        ],
        "sub_cmt": [
            "我这个人物符号化是指人物只是一个概念或者符号的象征，而抽离它的实体性，是从鸭子和铃木的对谈。可能我说得有点不太准确，主要是把情感抽离，铃木说鸭子的作品的人物都没有感情，都是符号和概念的象征。",
            "zzzr米 说: 我这个人物符号化是指人物只是一个概念或者符号的象征，而抽离它的实体性，是从鸭子和铃木的对谈。可能我说得有点不太准确，主要是把情感抽离，铃木说鸭子的作品的人物都没有感情，都是符号和概念的象征。所以呢，你所谓的“形而上学”和“抽离情感、实体性”又有什么关系呢？我知道你说这句话的时候想的是攻壳、素子，但你为什么不同时想一想和平保卫战、南云、后藤？构造大型哲学意识形态和抽离具体的情境性之间并没有必然的联系，素子只是刚好被设定成一个情感淡泊的角色罢了。即便如此，素子也不是“被抽离”的，淡泊不等于无，表面平静下悸动更能够带来一种真实的体验。更进一步说，哈拉维的《赛博格宣言》本来就是后现代宣言，是以差异破除同一性，即使是在意识形态上，素子也不准备且没有成为一个普遍性的概念。\n\r\n既然你提到了铃木敏夫，我就默认你也看了《赋妄想以形》。那么，鸭子后半部分是在做什么？给《空中杀手》插入现实环境的复杂性，从物品比例尺到声音音效再到人物的无意识动作。这里的最小可觉差是什么东西？实拍中演员的肌肉反应。虽然我不知道你为什么认为最小可觉差适合“形而上的、抽离情感、实体性”的表演，但你这句话翻译过来难道不应该是鸭子的作品适合实拍形式吗。。。然后，你说这是鸭子的失败？？？\n\r\n鸭子一直是一个往动画里加实拍元素的人，用电影的手法拍动画，用动画的手法拍电影，他的实拍确实失败了，但这倒不是因为他一直在拍很动画的东西或很适合动画，而是动画与电影的媒介差异太大了。\n\r\n所以，我才提醒鸭子的作品有两个序列，一个是有限的序列，一个是从动画到实拍、从有限到无限的序列，不应该混淆。你所强调的一些东西，无论是否准确，是在后一个序列里，绝不是因为严守动画和实拍的界线而成功。",
            "秘则为花 说: 所以呢，你所谓的“形而上学”和“抽离情感、实体性”又有什么关系呢？我知道你说这句话的时候想的是攻壳、素子，但你为什么不同时想一想和平保卫战、南云、后藤呢？构造大型哲学意识形态和抽离具体的情境性之间并没...我感觉你一开始就误解了我的意思，我从来没说鸭子是因为严守动画和实拍的界线而成功。我说的是鸭子电影观的问题。这个也不是我自己乱说的，是鸭子和铃木敏夫对谈里说到的：“认为电影不应该着重表现人与人之间的感情，这是文学该干的事情，电影应该关注人类以及社会的构造性问题”。鸭子总是想借助电影来表现人类乃至社会性问题，所以他作品中的人物往往是有符号化一面的。比如和平保卫者里面人物相比TV里面着重人物之间的联系，更加着重强调冷战格局下战争阴影下的人这一符号化象征。空中杀手里面的人物也是视作本身存在就建立在虚无之上的人的符号化象征。然后鸭子把从实拍启示借鉴而来的手法用进动画构建了一系列包括最小可觉差演出，多人物构图演出，长镜头等的鸭式演出体系，而这套演出方法在动画这一人为可以极大化控制元素的媒介中恰恰能够很好地实现而且能为鸭子的电影观服务，因而能做出大量无论从技法上还是思想上都很优秀的作品。而在实拍这一媒介，自然天然的复杂性就让很多在动画非常奏效的方法没那么有效。总而言之，动画和实拍这两种媒介极大的不同确实是问题的关键，但还有个关键就是鸭子自己的电影观，我并没有说是这是鸭子的失败，恰好他很多动画佳作都是基于这一电影观。",
            "zzzr米 说: 我感觉你一开始就误解了我的意思，我从来没说鸭子是因为严守动画和实拍的界线而成功。我说的是鸭子电影观的问题。这个也不是我自己乱说的，是鸭子和铃木敏夫对谈里说到的：“认为电影不应该着重表现人与人之间的感情...鸭子的构造和生成，是他不在动画里做情感控制与植入，而是用最小可觉差的手法，引入无意识的“自动书写”，铃木这里说的是情感书写方式的不同，而不是有与无的区别。对比一下，一般有限动画中人物情感都是监督操刀，在演出和情感之间有比较清晰的意指关系。世界观上的有意识和演出上的无意识可以兼容，这就是实拍的特点。极端一点的，王家卫把素材拍完了，再按大修的剧本剪，电影的作者性极强，但演员不还是无意识的吗？",
            "秘则为花 说: 鸭子的构造和生成，是他不在动画里做情感控制与植入，而是用最小可觉差的手法，引入无意识的“自动书写”，铃木这里说的是情感书写方式的不同，而不是有与无的区别。对比一下，一般有限动画中人物情感都是监督操刀，...其实技法层面，我和你至始至终观点都是相同的。我重新看对谈，想到了鸭子本身的电影观可能的影响。另外其实我很好奇你关于鸭子作品两个序列的分类是这么分的。关于作品主线，我是联系作品本身和鸭子经历，以动画为例感觉似乎从《天使之卵》到《空中杀手》似乎主线都是在给虚无主义找出路，《天使之卵》是基督教，《机动警察》系列包括《人狼》着重表现在大政治背景下个人的虚无主义，95和无罪从本体论思考虚无主义的来源，无罪最后提出了佛家介入的可能。《空中杀手》鸭子说他变了，而且这部确实似乎第一次感觉到了实体，结合《赋妄想以形》鸭子好像是通过练空手道感觉到自我，看来似乎是暂时找到了出路。无端联想新作女高中生欢乐喜剧（大误）这是我的点看法，其实这点鸭子新作出来还蛮想讨论的。",
            "其实我就是这个意思，鸭子的演出方法论在动画领域效果很好而且能很好地为他的电影观服务。然后实拍鸭子自然而然也会把自己的电影观和演出方式代入，但实拍和动画媒介差别太大导致效果很不理想。主要就是重新看铃木和鸭子对谈，谈到鸭子和宫老对作品表达不同的观念，联系到之前关于技法层面的讨论，觉得鸭子本身的电影观或许也是一个重要因素。"
        ],
        "n_comment": 12
    },
    {
        "title": "心甘情愿让我当神作的复读机——简评《攻壳机动队SAC》",
        "body": "评分：9分（神作）\r\n作为之前只看过两部押井守的剧场版的我，再来看这部《攻壳机动队SAC》（以下简称SAC），感觉这简直对普通观众真的太友好了，看懂90%以上几乎毫无门槛，能让即便是没有接触过类似作品的观众也能沉浸其中。\n\r\n[h]优点：[/h]\n+门槛极低，但有足够精彩的剧情和足够撑起剧情的演出。不过，说实话我全程基本没有特别去在意演出，所以也不敢说演出有多么好，但至少能让我沉浸其中而不在意演出，那就说明演出在线，完全不是随便糊弄的东西（动画太无聊就能让我腾出脑子去思考演出）。\n\n+即便是在现在去看，也依旧魅力十足的赛博朋克世界。我个人也不算对“赛博朋克”这一概念有特别深的理解，或许本作对于赛博朋克的描写还过于流于表面，没有过多触及赛博朋克世界中关于一些社会问题的思考，但至少在关于网络世界、未来机械与人类关系这一表现上已经让我觉得足够好了。\n\n+绝对让人印象深刻的角色。以素子为首的众多九课的成员的塑造都极其到位，即便放到今日，也少有这么到位的角色塑造，每个人都如此有血有肉、如此真实，完全不是某些模板批量生产的东西。顺带一提，作为重要配角的塔奇克马可以入选为我最喜欢的机械角色之一了。\n\n+作为重要剧情的“笑面男事件”在最后的一气呵成让人观感极其好！细节问题确实是有，但至少从实时观感上来说，最后那几集还是值得肯定的。至少说明了SAC在较长的叙事上并不属于大多数动画。\n\n+大量的战斗场面。\n\r\n[h]缺点：[/h]\n-奇怪的故事编排，有大量相对于最后几集不算特别精彩的单元剧集数。SAC单论集数，单元剧还是占多数，唯一算得上连续叙事的只有“笑面男事件”。而实际上，我个人认为所有的单元剧观感都比不上最后的“笑面男事件”收尾，至少单元剧从时间上来说就已经在深入叙事（包括并不限于人物塑造、情绪烘托、深入思考）上处于劣势。而且，单元剧个故事之间几乎毫无衔接和关联（除了塔奇克马的被回收等少数几段剧情），在最后高潮收尾处唯一需要提前长线铺垫的也只有塔奇克马这一角色的归来，而我想没必要使用如此之多几乎毫无关联的单元剧进行普遍。既然从铺垫上说不通，那再从实际观感上讨论一下，最大的问题毫无疑问就是造成观众观看的断裂感，而无法提供连续剧那样连续的感官刺激和继续观看欲望，这也是我认为最后的连续剧比单元剧好看的原因之一。\n\n-几乎不需要让人担心安危的主角团。实际上这个也不完全算的上是缺点，但希望听我慢慢说。几乎能全员存活到最后的主角团在其他题材（特别是少年题材）多得是，那为什么我在SAC这里列举为缺点呢？主要还是因为最后几集和之前造成的反差暴露出来的观感问题。首先在“笑面男事件”以外的集数，9课全员基本面对任何危险事件都能表现得从容不迫（至少从观感上来说让人如此感觉），而在“笑面男事件”中，特别是最后收尾的那几集中，暴露出来他们其实在面对超顶极黑客和强大的国家武装力量时也会有无法处理的情况和也会表现出无力。这种反差也让我明白，在其他事件中，他们表现的那种从容不迫实际上是不完全应该的（至少在某些极其危险的事件上是如此），SAC并不是一部完全超脱出现实的纯爽的作品，至少每个人在面对危险时不应该表现出那种和自身实力完全不搭调的“傲慢”。\n\n-或许有点过时的人设。至少我作为看过两部剧场版的人，26集下来依旧并不能喜欢上SAC的人设，特别是少佐的服装，感觉品味真的好特殊（以致于我无法完全接受）。\n\n-过时的画面和3D建模。这个因人而异，实际上也不特别影响观感。",
        "category": 1,
        "time": "2020-1-1 21:58",
        "comment": [
            "理性全面"
        ],
        "sub_cmt": [],
        "n_comment": 1
    },
    {
        "title": "总结一下我关注的几个零碎的点",
        "body": "因为我对很多细节依然没有确切的把握，在补番的时候也有分心，所以只能记录几个我关注到的几个零碎的点。\n\n·stand alone complex\r\n     按照最后一集的讨论，stand alone complex的现象似乎并不是赛博时代所特有的，而是社会结构的内在机制，只不过技术发展到了信息时代，这种机制的触发变得迅速而且明显，于是触发了一个个没有原型、但是独立构成符合某种概念的原型的事件。那么反过来想，是否可以说明这些事件各自的特征代表社会机制的特点？\n\n·身体\r\n     素子换一个身体就会变一个人，我其实最喜欢倒数第二集素子少女时代的模式。啊，那个是遥控人偶……？\r\n     电子脑不仅意味着人的意识可以完全脱离身体，也意味着人的意识可以被数码化，直接变成无物质的赛博世界的延伸（或说一部分？）。如果这种情况走到极端，也就是身体完全被剥离出去，到时候意识存在于哪里，赛博空间毕竟是一个未知的混沌世界……另一种意义上的人类补完计划吗？\r\n     不过现实情况毕竟是各因素交织共同递进，虽然说身体和意识的确构成一组对立，可是这组问题毕竟只是众多问题中的一个，这部动画对此似乎不持太过悲观的态度\r\n      我总觉得陀古萨的意义真是十分重大呢。\n\n·个体性\n\r\n      作品似乎很关心“赛博世界下，个体性如何保持”的问题，毕竟这个问题在不同的场合似乎被直接表述了出来。素子所说的第一句话似乎就抛出了主题，大意好像是“要么努力去适应规则生存下去，要么闭目塞听做个孤家寡人，如果两者都做不到的话……”\r\n       可能个体性并不是说人与人之间多么不同，在比较原始的社会因为资源限制，人和人之间的差别可能反而没那么大，个体性在于人与人之间认知的距离感……赛博世界极大缩短了这种距离感。\n\n·天真\n\r\n        正义和天真应该亦是攻壳机动队这部作品的导向，而这些因为写实的斗争描写而显得更加有力。毕竟素子所说保持个体性的方法是“好奇心”，而无论是课长还是葵其出发点毕竟都是自身心中的正义。",
        "category": 1,
        "time": "2018-5-14 23:01",
        "comment": [],
        "sub_cmt": [],
        "n_comment": 0
    },
    {
        "title": "我的同桌小刘",
        "body": "我想到了我的中学同桌——小刘，在他还未成为我的同桌时，我就以一种特别的方式认识了他。\n\r\n刚开学，他坐在我的右前方，我们之间前后隔着三四排座位，中间还隔了一列走道，那时候我还不认识他。有天上课，小刘突然用力的擤鼻涕，然后随手向身后一甩，那鼻涕就越过三四排座位外加一条走道，刚好落在我的课桌上。我觉得这个人很讨厌。\n\r\n考试之后按成绩选座位，小刘坐到了我旁边，我们的桌子是并在一起的两张小课桌，所以我们就成了一对同桌。\n\r\n其他同桌同学的两张桌子都是并在一起的，但我们的桌子中间永远有条缝隙，那是为了阻挡小刘的鼻涕向我课桌进军的最后防线。这防线当然不是用来抵挡小刘向我甩鼻涕的，毕竟仅靠几厘米的小小沟壑怎么能抵挡住能飞过几米远还能精准落到我课桌上的小刘的鼻涕呢。实际上，在换座位之前的这段时间里，小刘的鼻涕已经进化了，从对空导弹进化到了部署式地雷！他将大大小小的地雷部署到了他课桌的每一个角落，每一个途径小刘课桌的人都要小心翼翼，一个不注意就会踩中他的鼻涕炸弹。作为和危险靠的最近的那个人，我当然也不例外，只能提防着他的课桌，他放在课桌上的书，他放在课桌里的书包，哦对了，还有他擤鼻涕的手。我觉得这个人很不讲卫生。\n\r\n时光荏苒，这次我考试没有他成绩好，换做我后选座位，这次我还是他的同桌。\n\r\n班里带点痞气的同学都看不惯小刘。小刘他经常上完厕所之后忘记系上裤带，语文课上朗读文章喜欢抑扬顿挫但又太浮夸，上午最后一节数学课上问问题然后拖堂到中午，不仅爱用手直接擤鼻涕，还弄得衣服上也是，经常大笑，经常狂奔，经常一个人。后来他被带点痞气的同学打破了头，头上缠着绷带继续来上课，还是经常一个人。带点痞气的同学提醒我不要和小刘玩了，我不明白他在说什么，我和小刘依然是同桌。我觉得这个人很可怜。\n\r\n后来又要换座位了，我成绩下滑，小刘选择了其他同桌，无情的抛弃了我。\n\r\n小刘是个很喜欢学习的人。在我们这个都不知道计算机到底有什么用的穷地方，他早早的就自学了编程，并且还用班主任的电脑做练习。小刘是个很好奇的人，有次他和我热烈的讨论他过年时候看到的一种玩具，全身是塑料做的，但是摇一摇就会嘤嘤的响。小刘是个很爱思考的人，一天到晚就数他问题最多。小刘是个爱笑的人，他真的很爱笑。我觉得这个人很聪明。\n\r\n毕业后他去了省会读书，我们就再也没有联络过。\n\r\n为什么我会想到小刘呢，因为这校园欺凌篇太烂了。",
        "category": 1,
        "time": "2020-9-10 17:49",
        "comment": [
            "没看懂你想表达什么，大家不和小刘玩的理由也很明确啊“不讲卫生”，无可厚非啊。\r\n-\r\n以及回复你的吐槽：新房昭之在三狮这部作品里没有过分使用以前在化物语、系色望里用过的奇奇怪怪的演出技巧，而是采用了很多很踏实的拍摄，偶有萌化的小剧场调节气氛；同时羽海野千花也有相当程度的参与，具体幕后站里都有访谈录可以看。",
            "啊这。。这和动画有什么可联想到的地方吗。。",
            "hhhh，可就是这样的校园欺凌处理已经被动漫爱好者们奉为最佳了。",
            "这篇文章为什么我没看到欺凌，看到的是苦涩的爱恋呢？\n按成绩选座位，如果是这样，小学的我成绩能进年级前十，为了和喜欢的女孩做在一起，小刘努力学习，班上那么多人，连续两次选择了和你做在了一起，不是和别人，也不是保持刚进学校时的座位，可是小刘慢慢发现自己被喜欢的厌恶，讨厌自己不讲卫生，于是小刘接着努力学习在第三次选择座位的时候选择放弃，不想让自己的喜欢的人感觉不舒服。\n多年以后若是小刘看到这篇文章，应该会难过一阵，因为，原来，最终，我的心意并没有传到出去啊！",
            "我倒没觉得校园欺凌部分多亮眼，倒是后期的棋匠战部分个人感觉很神",
            "我感觉这一段的不足显然不能掩盖整部作品的优秀（倒也没有题主说的那么不堪），不过题主这篇日志确实值得赞一个。"
        ],
        "sub_cmt": [
            "想表达的就是校园欺凌篇太烂了，如果你也是个经历过校园欺凌事件的人，并且对这校园欺凌篇感到失望的话，不要觉得孤单，当你看到这篇日志的时候，你会知道这里也有个人觉得很烂。\n至于吐槽嘛，我还是坚持我的看法。而且我认为这作使用的不仅过分还很频繁，还有萌化的部分虽然可以缓和故事中悲伤的部分，但这已经不是偶有萌化了，是相当频繁了啊，虽然影响不那么大就是了。还有就是，我认为初看一部作品还是要把制作者给甩开才行，那个访谈录之后或许会看吧，现在我才看到和宗谷对决，还没看完呢\n（啊，我打字很慢的，花了好长时间）",
            "brad 说: 想表达的就是校园欺凌篇太烂了，如果你也是个经历过校园欺凌事件的人，并且对这校园欺凌篇感到失望的话，不要觉得孤单，当你看到这篇日志的时候，你会知道这里也有个人觉得很烂。\n至于吐槽嘛，我还是坚持我的看法。...同感。。过度的演出真的让我觉得很反感，有些时候萌化也不是很恰当，只能说欺凌篇不过不失。。。",
            "都是校园欺凌呀",
            "brad 说: 都是校园欺凌呀嗯。。我是不知道这个现实故事和动画里的欺凌有什么能联想到的。。毕竟动画里这是个理想情况，不像现实会是什么都没做时间就过去了",
            "Junglehl 说: 嗯。。我是不知道这个现实故事和动画里的欺凌有什么能联想到的。。毕竟动画里这是个理想情况，不像现实会是什么都没做时间就过去了很自然就联想了呀，比如经历过宠物去世的人，看到相关作品的时候，就会想到自己死去的宠物啊",
            "没办法，日本动画片就没有能讲好校园欺凌处理的。不过想想也是，现实里校园欺凌都解决不了，还想着二次元能有啥更好的办法呢",
            "爱恋什么的太…太羞耻了……而且…我们都是男…男的呀……",
            "届不到届不到"
        ],
        "n_comment": 14
    },
    {
        "title": "打不死的主角和强装深沉的SAC概念根本就是开机动警察的倒车",
        "body": "打不死的主角和智商掉线的杂兵\r\n意识都能电子化的未来，最先进的机甲和最训练有素的士兵依然打不中室内奔跑的人\n\r\n初遇海军机甲的22集和大楼围攻的正面战，根本就是蔑视科技、武器的发展和世界观设定。明知机甲的防弹和防爆能力。普通的水雾也无法阻止热成像和室内雷达的探测，何况自动瞄准这种简单的功能。单论TV动画，制作人员可能缺乏相关的知识，看起来糟透了。\n\r\n（为了防止杠精，补充一下，自动狙击是有距离、气温、湿度、气压、风速、还有目标的移动等因素的，所以狙击机器人才只是测试品。但室内近距离作战明显就不需要多虑，套上就打。尤其是以杀伤为主要目标的军用设备就应该是标配。）\n\r\n最具启发性的是科幻/赛博朋克设定比同时代的机动警察强了几条街。虽然义体什么的都不是新鲜东西，但认真拿来探讨社会问题总是对的。科技无时不刻都在影响着时代，毕竟福楼拜还说过十九世纪以后再无小说这种暴论呢（科幻才是正途啊新海诚的男欢女爱都知道离不开科技了）\n\n为什么说SAC强装深沉？\n\r\n横贯中心的stand alone complex本质是符号和精神内核的剥离，或者说演化，和如今的模因、meme（梗）文化是相同的，并不是什么多么值得深究的大问题。把符号的内涵演化和被人利用，说成“没有原型的集体无意识模仿”根本就是强装深沉下的重新命名。模仿犯、利用笑面男名号来行动的其他犯罪者、政府利用来敲诈勒索干脏活的幌子，这三个例子和原型葵的关系很简单，利益驱动的利用。\n\r\n唯一值得讨论的只有模仿犯，然而本剧对模仿犯的讨论之浅薄，让我怀疑作者根本没有意识到模仿犯这一行为背后的模因文化甚至超越了生命和人的定义：简单来说，当边界被模糊之后，人的符号会被重新定义，赋予新的内核。这样听起来再自然不过的事情就应当是剧情的驱动力，而村井疫苗的真相不是。\n\r\n反义体化的个人和组织其实也受到了模因的驱动，因为他们坚守旧的内核而抗拒时代和利益，这是注定悲剧的。\n\n为什么说是开机动警察的倒车？\n\r\n虽然攻壳的核心staff不是押井守，但我还是不自觉拿来和机动条子做对比。第一部机器犯罪、第二部的假和平无一不是认真探讨了科技对时代的影响，因为这种四两拨千斤撬动社会的大地震在过去人力决定一切的年代是根本做不到的（大人，时代变了.jpg）\n\r\n制作组思路很简单：主线做剧情，支线单元剧讲人文。\n\r\n思路没问题，但错误在于，主线成了换皮故事。正如我之前所说，剧情的驱动力应当是生命定义的变迁而非正义或真相，那样和警匪片侠客片无异。与其讨论面具是怎样在人之间转移变迁的，不如好好挖掘义体和意识数据化时代的“个性”和“人类”定义。通过沾染着官僚恶臭、万事起因的村井疫苗，把社会、生命和数据化联系起来看着精妙，实则牵强。以一部作品的主旨而言，根本没有正中靶心，一大堆后续的推理演绎也只是读者基于给定世界观的想象。把笑面人拿出来作为面具和影子，不过是当代犯罪者甚至古代大侠的翻版和换皮。可笑的是还在认认真真地讲这么个故事，糟蹋了自己独树一帜的世界观。\n\r\n而机动警察，在自己给定的世界观里毫不避讳地直接讨论了科技对社会结构的影响，政治斗争也只是通过剃刀后藤解释说明+带过，并不直接参与，二刷三刷甚至可以感受到押井守在分镜和台词里疯狂催促“这种事情怎么都好快点结束吧”。至于警匪片，臭名昭著的机动警察2打斗场景之少，恐怕已经不用多说了。内核的驱动力无异就是他本人的哲学观念，而不是简单的破案。\n\r\nPS：比起素子那种年龄成迷、私生活混乱、性别不明的人，我更喜欢单纯的机械生命体塔奇克马啊。",
        "category": 1,
        "time": "2019-9-21 18:02",
        "comment": [
            "你要知道这种类型的放在日本动画中屈指可数。。。",
            "攻壳两部tv就是机动条子两部剧场版的精神续作，讲述的都是作为治安主体的政府如何对抗不可见的敌人（invisible enemy），甚至两部的关系都可以一一对应起来：攻壳第二季显然比作为正统续作的首都决战更契合和平保卫战。区别在于机动条子的主题仍是旧世代的国家和中心化的system，攻壳的主题则是新世代的资本主义和弥散化的culture，攻壳tv版其实比真人版更适合被称作机动条子的the next generation。",
            "“横贯中心的stand alone complex本质是符号和精神内核的剥离，或者说演化，和如今的模因、meme（梗）文化是相同的，并不是什么多么值得深究的大问题。”\n一上来你就下了一个不知所谓的结论，我觉得没有什么好讨论了的吧。\n首先，攻壳SAC的中心内核是“肉体和精神”、“个体和集体”，而非什么符号和精神内核的剥离演化，它本身就不是研究人类进化之类方面的大篇章。而动画《攻壳SAC》中主要以当前世界观下公安机关打击犯罪事件为媒介来构建、深化这一内核。sac所讨论的“个体和集体”是站在广义上的人的角度来展开的，和模因、梗文化这些衍生的文化产物大相径庭，何来相同之理。如你所说，攻壳sac中无论是主线还是支线很多时间都在大讲正义，与警匪侠盗也确实是有着同一元素，要说换皮做事也无可厚非，但要知道攻壳故事本身就是为打击犯罪的主体来叙述，脱离了这一核心不谈正义不谈真相而大讲生命和种族反而显得浅显和歪曲。至于所谓“剧情推动不是、应是”、“偷换概念”、“大人时代变了”等都是你个人施加的观念罢了，基以主观、脱离了作品本身世界观的空谈有何价值。",
            "楼主的思路太跳跃了，而我又太慢了，我还没看懂。",
            "楼主可能需要再掌握一些理论话语才好把观点理清楚\n\n楼主对meme的抱怨可能受到了“任何在我出生时已经有的科技都是稀松平常的世界本来秩序的一部分”的影响。SAC出来的时候，meme还只是一个理论概念。现在meme是日常实践的正常部分，但是那个时候是不存在的。要考虑历史状况\n\n现在要重新解读meme原意，历史唯物主义的精神分析是一个比较好的工具。",
            "漏洞一堆，这确实，但是也没有哪个片子能做到完全严谨的，尤其是涉及战斗和非现实设定的\n深沉也是确实，要不然也不会地位很高但是人气缺很低，TV第一季已经是系列里最不深沉的了"
        ],
        "sub_cmt": [
            "大人，时代变了.jpg",
            "第二季还没看暂且不表，马上去补。条子1作讲了科技犯罪，并没有太过延伸。条子2直指半现代半未来的背景里的社会结构性缺陷，算是一个递进。被你一提醒，机动条子2和攻壳系列在科技上的代差确实构成了精神续作的必要条件。（还是说你认为攻壳第二季比条子2更契合条子1的观念？）奈何攻壳第一部做得太不争气，仅仅只是看上去比较过瘾而已，没有触碰到内核（但是粉丝已经挖掘的七七八八了）\n\n不可见敌人这个说法私以为有些狭隘。不如说是在科技发展中象征着集中制的旧政权意识形态对于新世代的抵御，是自我进化的过程。\n\n就像你说的  “你必须先界定控制对象是什么，然后才能考虑怎么去控制它。政治控制的对象正在失去其本身的自明性。”归根结底这种变化是意识形态的变革，不是抓人或封杀作品就能解决的，监管只是自我阉割，思想不怕子弹的根本原因就是物质决定意识，时代变了政府不跟上就会有外力来逼迫、引诱产生内部或外部的变革。\n\n数字化、网络化（赛博）这把双刃剑一方面前所未有地将强了政权的监管能力，另一方面也成了去中心化最有力的武器。搞笑之处在于网络是无法直接干涉现实的，问题最终还是要人去解决，必然又会诞生以执法者和军队等暴力机关为代表的政府。而法律的设立和司行又绝非民粹的朴素正义能代替的，最终就形成了政府一边被打倒一边又被需要的局面。\n\n我觉得这个进化基本可以概括为信息差被缩小的过程里绝对中心化到绝对去中心化。也就是从传统政权到PP的西比拉系统，最终乐园追放全人类联网（橙汁计划）。",
            "红牛牌拖拉机 说: 第二季还没看暂且不表，马上去补。条子1作讲了科技犯罪，并没有太过延伸。条子2直指半现代半未来的背景里的社会结构性缺陷，算是一个递进。被你一提醒，机动条子2和攻壳系列在科技上的代差确实构成了精神续作的必...sac与东京毁灭战的关系已经谈过了，就不展开了，有什么疑问可以继续讨论。我直接说观点，东京毁灭战中的“帆场瑛一”就是sac中的“笑面男”，甚至连松井孝宏追捕“帆场瑛一”的过程都和九课追捕“笑面男”相似：我大抵可以找到一些与这些符码相关的生物信息，甚至人为框定出一个动机，，但作为符号的“帆场瑛一”和“笑面男”却始终是拒绝进入的，国家的安全风险永远无法化解https://bgm.tv/ep/151227\n\r\n所以，我拒绝神山结尾给出的“米姆”的解释，我一向觉得道金斯的“米姆”概念缺乏深度，我要使用的是结构主义人类学的“二元编码”和阿尔都塞的“意识形态国家机器（aie）”。“二元编码”很好理解，任何符号都必须在差异中才可以被理解，因此任何符号都同时界定着它的反面，并被它的反面所界定，“控制”即“反抗”。因此，当阿尔都塞的aie将一种总体性的控制体系和意识形态上的安全承诺扩散到社会的每一个细胞之后，相关的符码就同时定义了控制/反抗、安全/风险。所以，aie总是生产着它的反对者，类似“笑脸男”的反抗符码就是aie自身的一部分，无法排除，而治安主体所能追逐的只是“笑脸男”的幻影，也就是葵这样的“笑脸男”的生物化身（avatar），而“笑脸男”本身就和“帆场瑛一”是无法捕获的：它可以化身某个生物个体、依附某种动机，但却从来不是某个生物个体或某种动机。如果说国家对领土范围内的所有生命享有最高主权，那么国家面对已经死去或不依赖于生物信息的“符码”又要怎么办。这才叫做“政治控制的对象正在失去其本身的自明性”：对象不存在了，余下的仅仅是让资本主义颤抖的马克思的“幽灵”和让国家颤抖的德里达的“幽灵”。现在，政治需要制造自己的控制对象。于是就有了第二季中情报长官合田一人为国家“制造”安全对象，也就是“制造”久世英雄。\n\r\n还是我在20年代的想象力中提到的问题。较早作品的价值会被较晚的历史意识重新发现，至少在我这里是一个鸭颈兽化的、而不是神山化的sac更接近神作，sac必须放在鸭颈兽的作品谱系中才可以理解。但从另一面说，因为鸭颈兽自己没有导过sac这样的严肃犯罪片，他喜欢用战争、革命、社会运动这种宏大叙事建立一个总体性框架，所以神山的sac反而起到了一个补足微观的作用，提供了一个国家内部司法日常的范本，可以说别具价值。",
            "秘则为花 说: sac与东京毁灭战的关系已经谈过了，就不展开了，有什么疑问可以继续讨论。我直接说观点，东京毁灭战中的“帆场瑛一”就是sac中的“笑面男”，甚至连松井孝宏追捕“帆场瑛一”的过程都和九课追捕“笑面男”相似...我不太好想象，如果放弃规定控制对象的努力，其结果是怎样的？\r\n具体可感的危机不存在了，取而代之的是大众对社会结构普遍怀疑？其最可能的结果反而是大众呼唤一个对象，一个关键议题？然后绕回确立控制对象的老路？",
            "Rくん 说: 我不太好想象，如果放弃规定控制对象的努力，其结果是怎样的？\r\n具体可感的危机不存在了，取而代之的是大众对社会结构普遍怀疑？其最可能的结果反而是大众呼唤一个对象，一个关键议题？然后绕回确立控制对象的老路？如果“敌我识别”是无法更改的模式，那么国家需要做的就是制造一个“敌人”，通过消灭耶稣的肉身使拯救延宕，比如第二季中的久世英雄。\n\r\n这就是我说第二季与和平保卫战同构的原因：和平/安全不可得到，可以得到的仅仅是消弭某场具体战争后的“永恒间战”，把间战期称作和平/安全是不正义的。\n\r\n很多问题我都谈过了，教会的目的不是复活而是杀死耶稣，以便在拯救到来前的俗世永久沉沦，革命也是一样https://bgm.tv/blog/283069",
            "追求更高层次不是一味主观谈大格局，不基于当前环境下的高谈大论都是空谈。",
            "况且你这看都没看完",
            "SAC也好笑面男也罢，都是模因。私以为第一段的表达已经足够清晰，何来“不知所谓”\n\n肉体和精神是如何被讨论的？通过义体和意识的数据化。\n\n个人和集体的界限我并不觉得有什么模糊的地方，网络共享情报，但不是意识融合（双重暗杀那一集有）\n\n阁下认为攻壳不研究人类进化，简直本末倒置。科技带来的边界模糊性难道不是最大的进化吗？\n\n为什么要反复提模因？因为笑脸男，和SAC就是最大的模因。\n\n正义和真相探求只是警察这一社会身份使然，这是内核的载体。我抨击的是内核对深层次探求的错误引导和本质上的理解不透彻。\n\n私以为在下可能对模因的理解有偏差。SAC探讨的“个人和集体”就是笑面男这个标志所引起的一系列集体模仿，如果这都不契合模因的概念，恐怕再难找到更合适的了。把模因的概念用自己的话复述一遍，起个名字叫SAC，无疑就是偷换概念（高阶复读）\n\n至于第二季没看完的问题，我只评论了第一季的内容和展开，并没有对整个系列放地图炮，在下难免会用对整个系列的世界观来审视这篇针对TV第一季的日志，私以为这是不合理的。\n\n大人时代变了那个梗是说新旧时代交替后赛博的出现。",
            "红牛牌拖拉机 说: SAC也好笑面男也罢，都是模因。私以为第一段的表达已经足够清晰，何来“不知所谓”\n\r\n肉体和精神是如何被讨论的？通过义体和意识的数据化。\n\r\n个人和集体的界限我并不觉得有什么模糊的地方，网络共享情报，但不...什么叫偷换概念？我先宣称自己在说A，然后我其实是在说B，这是偷换概念。\n\r\n如果你认为他只是给A起了个叫B的新名字，然后开始讲B的故事，这有偷换概念吗？",
            "Rくん 说: 什么叫偷换概念？我先宣称自己在说A，然后其实是在说B，这是偷换概念。\n\n如果你认为他只是给A起了个叫B的新名字，然后开始讲B的故事，这有偷换概念吗？给本质是A的东西起名叫B，确实不能叫偷换概念……那应该叫什么呢",
            "红牛牌拖拉机 说: 给本质是A的东西起名叫B，确实不能叫偷换概念……那应该叫什么呢你自己把B套上了你已经知道的A这个名字，于是只能问你自己咯。\n\nSAC是什么，meme是什么？\n关于SAC的论述，你的感想是什么？",
            "Rくん 说: 你自己把B套上了你已经知道的A这个名字，于是只能问你自己咯。\n\nSAC是什么，meme是什么？\n关于SAC的论述，你的感想是什么？套这个字怪怪的，像是我在混淆概念一样。好比有人（攻壳）自己研究出了一个已经存在的理论（meme），当然不能用自己的命名（sac），而是要遵从先人的成果。\n\n关于名字和概念的问题不太想再多谈，感想已经全部放在原文，我去改一下那个不合适的词",
            "红牛牌拖拉机 说: 套这个字怪怪的，像是我在混淆概念一样。好比有人（攻壳）自己研究出了一个已经存在的理论（meme），当然不能用自己的命名（sac），而是要遵从先人的成果。\n\r\n关于名字和概念的问题不太想再多谈，感想已经全...我不是很懂，所以确实感觉在混淆概念的是你",
            "红牛牌拖拉机 说: 套这个字怪怪的，像是我在混淆概念一样。好比有人（攻壳）自己研究出了一个已经存在的理论（meme），当然不能用自己的命名（sac），而是要遵从先人的成果。\n\r\n关于名字和概念的问题不太想再多谈，感想已经全...TV也不是真的半点没提meme啦，第六话的标题“模仿者在跳舞meme”，实际上是为观众明确给出了理论原型的。至于第26话的重新探讨和命名，个人觉得可能是当时为了更好地为观众解释的一种手段，同时又不隐去来源，算是提高一些观众初次观看的接受度吧，如楼下所说，应该是历史状况下的一些选择，没有什么偷换概念的意思。",
            "确实SAC没有把你说的生命、人的形式这些本体论感觉的东西摆在最中心的位置。一个个单元剧给我的感受反而是动画片对现实事件带有模仿成分的创作。\n\n如果你希望看将生命问题摆中央的，应该看攻壳的两部剧场版。我有时误以为这两部剧场版是TV的后续，因为从中感觉到一种认识上的接续感：仿佛95剧场版中的素子恰恰是基于TV中的诸般经历，做出了那样的决断。",
            "这篇日志针对TV第一部，不讨论整个攻壳的世界观❌关于剧场版的感受和你相同，说白了还是TV只顾着讲故事还没讲好。",
            "红牛牌拖拉机 说: 这篇日志针对TV第一部，不讨论整个攻壳的世界观❌关于剧场版的感受和你相同，说白了还是TV只顾着讲故事还没讲好。我只是想告诉你你想看到的故事在哪里",
            "Rくん 说: 我只是想告诉你你想看到的故事在哪里谢谢你啦（比心）",
            "我觉得米姆概念现在还是稀松平常，只适合在传播学这种理论资源匮乏的学科水文，道金斯和他的拥趸最大的相似之处就在于，他们都对社科理论知之甚少。而专门研究意识形态的马克思主义和专门研究文化的文化人类学都在相关领域积累了大量概念术语，还需要米姆这个毫无本体论意义的概念吗？我觉得它最大的价值还是被齐大爷拿来做对大众宣讲的波普学术。",
            "秘则为花 说: 我觉得米姆概念现在还是稀松平常，只适合在传播学这种理论资源匮乏的学科水文，道金斯和他的拥趸最大的相似之处就在于，他们都对社科理论知之甚少。而专门研究意识形态的马克思主义和专门研究文化的文化人类学都在相...如果是齐大爷，上来先要把meme的本质重新定义一遍，我并不记得他提过meme。SAC使用meme是要重视它的政治化，现在日常语境的meme反而成了消解政治化的工具，应是很不同的事情。",
            "​ 说: 如果是齐大爷，上来先要把meme的本质重新定义一遍，我并不记得他提过meme。SAC使用meme是要重视它的政治化，现在日常语境的meme反而成了消解政治化的工具，应是很不同的事情。米姆本来就不政治化，如果没有鸭颈兽第二季的介入，我觉得sac的米姆也不政治化，倒是可以指望齐大爷把米姆政治化一波，就怕齐大爷对社会生物学不很感兴趣。",
            "确实，原先我只发现十年时差，但没考虑到概念和创作运用之间的历史状况（哭）这样来看，命名问题也就无可厚非了",
            "完美的事情当然不存在，比如阿基拉2019年却没预测到手机的普及。。。攻壳在意识和躯体的分离还有身份认同的探讨上做得真的很好，缺点就是TV故弄玄虚"
        ],
        "n_comment": 29
    },
    {
        "title": "押井守总解析：国家、日常和行动者",
        "body": "十年鸭厨呕心沥血写出的鸭子深度解析，写完之后感觉可以彻底冻鳗yw了。",
        "category": 1,
        "time": "2022-10-11 21:00",
        "comment": [
            "《和平保卫战》是一部网上讨论非常多的作品，大家从动画制作、创作意识、哲学思想等角度，对这部作品有相当深入的解析。我在这里只分享几个自己很感兴趣的点：第一，是押井守的国家哲学，这种国家哲学构成了他动画中一种独特的政治质感；第二，是押井守对“日常”的刻画，不是常见的“空气”而是“风”，并且这种“日常的风”也迥异于宫崎骏《起风了》里的“时代的风”；第三，是“和平的保卫者们”，押井守对于故事中的行动者究竟是一种什么样的态度。本文涉及押井守诸多作品，也算是对鸭子创作思想的一个总结。",
            "一、押井守的“国家”：“无序的生命”与永不停歇的叛乱\n\n还是从概括剧情开始。《和平保卫战》描述了一场由前国家精英发起的、意图修正政府安保政策的国内叛乱活动，前特车部队指挥官拓植行人纠集武装对湾岸大桥发动袭击，并在东京都内进行枪战，此举卷入了“国防族”官员、美军、自卫队、警视厅等多方势力，最终导致军方（陆自）与政府（警察）在都内公开对峙，内战一触即发。值此危难之际，特车二课擅自行动，突袭拓植部队驻地海浦，逮捕拓植行人。至此故事结束。\n\n在这里，我们可以看到押井守思想一个鲜明的特点，即鸭子不把国家视为一种秩序性的存在。通常来说，我们常常把“国家”和“社会”视为两个截然不同的实体。其中，“社会”是自发性的产物，充满了混乱、无序和不确定，而“国家”则致力于推行一种“秩序”，即试图通过毛细血管式的权力渗透改造和重塑自发形成的社会系统（system），进而形成一种更具确定性的国家“体制（system）”。但国家在扩张和维持秩序的同时，会造成一种系统性的不正义，这就导致某些特定人群被排挤至国家的对立面，形成具有特殊亚文化的反社会群体。这些反文化群体对国家的抵制、骚扰乃至叛乱就构成了“政治世界”的张力。\n\n在80、90年代大量以政治为描述对象的动画中，国家都被表现为这种秩序性的存在。以高达UC系列为例，联邦推行的太空政策造成了系统性的宇宙不正义，导致被排挤的宇宙移民中形成名为“吉翁主义”的叛乱文化，拉开了宇宙纪元的血腥帷幕。虽然在消灭吉翁的过程中，视情况而定，联邦对各类吉翁组织也有妥协、拉拢、利用，但其扩张自身秩序、消灭吉翁主义的根本目标却始终没有改变，表现出高度的内部一致性。\n\n与上述动画不同，鸭子镜头中的“国家”往往缺乏这种内部一致性：国家内部山头林立，充斥着各种宗派团体，这些团体受传统、思想、利益的影响，对国家政策往往有截然不同的看法，由此引发各种阴谋、斗争甚至公开的武装冲突。如果说以高达为代表的政治动画描述的是因国家与社会不一致而导致的“大众社会叛乱”，那么鸭子描述的则是因国家内部不一致而导致的“国家精英叛乱”。\n\n实际上，翻看鸭子的“叛乱三部曲”，我们很容易发现这个特点：1999年的《人狼》中，特别警察部队“人狼”在得知即将被警视厅抛弃和“清洗”后，反而借助镇压“赤潮”的行动对警察部队进行“反清洗”；1993年的《和平保卫战》中，前特车部队指挥官拓植行人则试图通过叛乱干预政府安保政策；2004年的《攻壳gig》同样围绕安保政策展开，内房情报官合田一人以难民危机为舞台，与首相直属的公安九课进行角力。在鸭子的镜头中，与其说国家是断绝了人类可能性的“确定性的生命”，不如说国家才是混乱、异质、矛盾的那一方，是“无序的生命”和叛乱的真正策源地，和平表象下的潜流涌动会在不经意间就会击碎人们的“日常”。而鸭子自己也在《攻壳gig》中以虚构文集《国家と革命への省察》的方式给出了自己一系列叛乱故事的历史原型，那就是二二六兵变和刺杀犬养毅。\n\n从这个角度出发，我们或许才能理解什么是“虚假和平”。当今时代的“永久和平”，可以说是福山“历史终结”的结果。而福山之所以笃定“历史终结”，是因为，在他看来，过去的政治冲突总是发生在上层和下层、国家与社会之间。随着第三波民主化的到来和民主主义的最终胜利，整个社会都被吸纳进民主决策过程中，那么一切“社会叛乱”自然会消除，不会再出现高烈度的暴力冲突。然而，与福山不同，鸭子的视点从来不在国家与社会之间，而是在国家内部。于是，就有了《和平保卫战》中幻之战机腾空而起，发出了击碎日常的凌厉一击。新时代面临的并非永无止境的日常，而是永不停歇的反抗与叛乱。",
            "二、押井守的“日常”：“日常的风”、循环/复制/出错\n\n由此，可以转入对“日常”的讨论。此前，我在《闪哈》的回答中谈到过，“体制”与“日常”之间存在连带关系。如果说一成不变的体制带来了绝对静滞的“空气”和“永无止境的日常”，那么混乱且矛盾的国家就吹起了“日常的风”，不断地刮擦着皮肤，在冷热交替间勾起人们的心中躁动。\n\n“日常的风”这一概念提炼自鸭子1989年上映的机动警察剧场版1《东京毁灭战》。故事讲述了特车二课受命调查东京都内频繁发生的建筑机器人失控现象，最终发现引发机器人失控的输入信号是以特殊频率振动的风。\n\n在电影中，风是以“建筑风”的形式出现的：在东京都内不断修建的大量高层建筑改变着城市中“风道”，风在其中不断循环、变化，并在与登陆东京的台风的相互呼应中，是人为地但也非常巧合地引发了机器人骚乱。这股风与宫崎骏《起风了》中从欧陆吹来的“时代的风”显然不同，它不是外部的力量，而是完完全全由平稳而枯燥的日常（即不断建起的高楼）积蓄下来的、东京都内部的力量。在鸭子的镜头中，日常是“循环”而非“静滞”的，每一次循环中都掺入了大量随机因素，因此每一次结果都与上一次有着微妙的不同。正是在这种不断复制与出错之中，日常渐渐偏离了原有的轨道，并在某个瞬间产生决定性的差异。\n\n实际上，翻看鸭子的日常系作品，我们会发现他非常喜欢和擅长描述循环、重复、复制、变形、崩坏这类主题。1984年的福星小子剧场版2《绮丽梦中人》是loop系鼻祖之一，故事中诸星当和拉姆在无穷时空中轮回，身边的日常已完全崩坏，但仍就无法改变两人之间的爱恋。1989年的《祖先大人万万岁》以time leap为主题，四方田家的后代磨子穿越回过去，在与祖先的相处过程中逐渐引发家族历史的崩坏。2006年的《立喰师传奇》则以“立喰师”这一都市传说——或者说是“风闻”——为对象，通过立喰师群体在不同时代的处境，表现日常风向的变化，捕捉和刻画时代的燥郁感。当然，还有一个更明显的案例，就是1995年奠定鸭子声望的《攻壳机动队》剧场版，复制与出错构成了生命的进化和死亡。\n\n鸭子对日常的态度可能与20世纪兴起的“小事件因果叙事”有关。传统的“大事件因果叙事”就是通常所说的“英雄叙事”，它关注关键人物、关键事件，其叙述往往是阶段性和节点性的。即，它相信在某一个时间节点（转折点）前后，有一股强大的力量突然出现，短时间内扭转了历史的轨道，导致该节点前后两个阶段社会环境迥然不同。历史就是由一个个“阶段”和镶嵌在其中的“转折点”构成的。\n\n与之相反，“小事件因果叙事”是更为平滑的叙事，又分两种模式：第一种是聚集模式，即历史的变化是无数小事件的累加，近似于一个谷堆堆积的过程，并没有一个形成谷堆的节点性时刻；第二种则是深度模式，即关注小事件的“蝴蝶效应”，观察事件在更长时间尺度和事件链条上造成的远距离影响。鸭子的故事就接近后一种深度模式，因此往往可以展开非常长的时间或社会网络距离，前者的代表就是《绮丽梦中人》、《祖先大人万万岁》等时间类作品，后者的代表则为《和平保卫战》、《攻壳gig》，能为包含大量行动者节点的社会网络设计高频次、合逻辑的互动。",
            "三、押井守的“行动者”：走向终点却不会走到终点的英雄主义\n\n最后，来谈谈鸭子故事中的行动者。\n\n鸭子的政治故事中有两类行动者：一类是所谓的“政治动物”，例如《攻壳gig》中的合田一人，这部分以后有机会再谈。这里，我更想谈谈鸭子故事中的普通人。\n\n之前，我们已经对《和平保卫战》的背景做了定位，即福山的“历史终结”时代。福山把这个时代的人描述为尼采的“末人”。末人是“没有胸膛的人”，这些人的心中没有欲望、热血、烈火，他们不会为了那些超越性的东西，比如理想、信念、荣耀，踏入殊死厮杀的战场。换句话说，末人其实就是“庸常”的人，在这些人的视界之中基本上不会出现生存以外的问题。活着就是谋生，就是沉沦俗事，把日常不断循环不去。如果说合田一人是政治动物，尖牙利齿，是嗅着血腥味而生的豺狼，那么末人就是“经济动物”甚至“经济作物”，是圈养待杀的家豚和“日取其半，万世不竭”的韭菜。\n\n但是，在鸭子的故事中，日常总是有循环崩坏的那一天。在没有英雄的时代，普通人又要如何战斗呢？这恰恰是《和平保卫战》捕捉到的那一刻\n\n于是，就有了特车二课的故事。押井守在《我每天只工作3小时》中提到，特车二课的诸位都是被后藤警部补哄骗着去参加决战的，这些人是精明的小市民、庸庸碌碌的公务员，他们没有成为英雄的欲望，也不明白战斗的意义。甚至，就连后藤本人都未必对自己的行动有充分的自觉：他始终没有与拓植进行正面辩论，也从未表现出如后者一般高度的哲学意识。反而是处在对立面的拓植更像是一位“英雄”，有着发动变革的思想、献身伟业的决心以及团结部下的卡里斯玛特质。\n\n但是，这又如何？恰恰是这些精明的小市民、庸庸碌碌的公务员，在浑浑噩噩的某个瞬间，被点燃了英雄的火焰，又在一夜间燃尽。这些人本是无法成为英雄的人，也缺乏我们所熟知的英雄品质，就连成为英雄这件事也没有带来任何正面回报，取而代之的是无穷无尽的麻烦。20年后，鸭子重启机动警察系列，在真人剧《机动警察次世代》中，为第一代特车二课成员做了最后的收尾：当年的“英雄”之中，后藤不知所踪，南云远走中东，游马继承家业，剩下的人合伙开了一家保安公司，又因为经营不善而倒闭。如此结局，可以说是彻彻底底的“英雄失格”。\n\n但是，也正是这些人在那一夜的危局中的表现，向我们展示了，即使成为末人，每个人身上仍然存在着成为英雄的“潜质”。严格来说，这并不是能够稳定发挥的“能力”，最多是有待雕磨的“素质”。至少在我看来，特车二课那一夜的表现无疑是偶然的。这并非是说他们不是通常意义上的“好人”，只是作为英雄仍远远未够格。他们那一夜的英雄行为仅仅是自身潜能在危机中的突然释放，无法维持，也不可复制。或许重来一次，他们就会选择像往常一样在办公室中混吃等死。\n\n因此，海浦决战是异常悲壮的：一方面，在没有英雄的时代，我们只能靠普通人战斗；另一方面，即使是在这个没有英雄的时代，普通人仍有那么一丝丝机会，以英雄的方式战斗。正所谓灰烬亦有余火，哪怕末人是渣滓一般的存在，在这“人渣”中也曾有过成为“超人”的希望。《和平保卫战》讲述的其实就是这最末世的时代最卑微的希望，是走向终点却也不会走到终点的英雄主义。",
            "总的来说，在我看来，押井守是一位非常特殊的创作者，他关注国家和日常的不确定性，将“空气”的重复与崩坏视为一种invisible enemy，擅长表现循环、变形、流动性等主题，能够准确刻画多行动者网络中的政治冲突与张力。当然，更重要的是，他迥异于其他创作者的思考方式和政治底色，往往能够带给沉沦于日常的我们一种悚然感和兴奋感。而这股异色大概也是鸭子包括《和平保卫战》在内的诸多作品至今仍被大家讨论的原因吧。",
            "（完）",
            "不要yw啊",
            "辛苦了！（小小的也很可爱哦",
            "感谢 喵哥辛苦",
            "马克一下，昨天刚在谈日常的东西",
            "蹲一手，那种事情不要啊",
            "\"政治动物\"还没讲呢",
            "辛苦了辛苦了",
            "动漫的阳痿与最后的秘则为花",
            "如何评价《Vlad Love》",
            "我读完了，我有点儿想补番了，但我是个冻鳗yw的末人，在bangumi日常的循环与流动中，虽然有成为冻鳗高手的“潜质”，却没“能力”稳定发挥。我的补番念头无疑是偶然的，无法维持，也不可复制，作为冻鳗高手远远未够格。但我仍有那么一丝丝机会，以冻鳗高手的姿势看动漫，拥有一点点成为“动漫超人”的希望，这就是冻鳗末世的冻鳗末人最卑微的希望，是标上想看却永远也不会真正去看的冻鳗煮薏。于是我，成为了，冻鳗想看家（",
            "老哥我大学想选修这方面的课，能给点建议吗？我是说社会学的",
            "冻鳗阳痿没关系，只要花哥还写文章，我就还有逛知乎和bgm的动力",
            "喵哥别 我是看你日志长大的啊！",
            "楼主，我真的现实里阳痿了，救救我！",
            "之前yw了，但是后来看中二电波台恢复了。最近两三周连着看了七八部新番老番，还重温了很多老经典。以此契机还看到了你的解析。\n所以说台长的破锣嗓子真是有魔力啊。",
            "怎么评价《迷宫物件》呢，这篇和美人鱼是我唯二看完后一点都不知道押井守想表达什么的作品",
            "写得真好，很有收获和启发"
        ],
        "sub_cmt": [
            "鸭导描绘的景象，对于我们所接受的文化熏陶来说是非常熟悉的。国家在面上有一致的形象，但以它的条条块块和社会进行交互。社会风波与条条块块的冲突相互呼应。人物要么妄想大棋，要么成为大棋的一部分，漂浮于风波之中。",
            "早就yw了，2022年新番到现在没一部看完的",
            "秘则为花 说: 早就yw了，2022年新番到现在没一部看完的就算是真的你也不要说出来.jpg",
            "Rくん 说: 就算是真的你也不要说出来.jpg看看大河内老中医能不能帮我妙手回春",
            "秘则为花 说: 早就yw了，2022年新番到现在没一部看完的最近这么火的边缘行者也不看啊",
            "dhzy 说: 最近这么火的边缘行者也不看啊谁给我送份2077我就去看",
            "秘则为花 说: 谁给我送份2077我就去看还有55年就到你手上了",
            "因为其实早就在很多地方谈过了，包括这篇文章也是把过去一些已经写过的零散化的思考整理了一下，有机会可以倒是把合田一人的内容再整理下，比如https://bgm.tv/blog/308774",
            "撒有拉拉，所有的秘则为花",
            "还没看，拍的时候已经冻鳗yw了",
            "秘则为花 说: 还没看，拍的时候已经冻鳗yw了看了三集就弃了，感觉是老头放下一切包袱做了一部只为让自己开心而做的动画，二次元十几年后终于完整看完一集动画片也成为了一种痛苦，这年头谁还不是冻鳗yw呢。",
            "没啥具体的建议，社会学不是有什么门槛的学科，我也是自学入门，主要还是兴趣和毅力吧。这种非常笼统的问题其实不太好回答，如果你学习过程中有什么具体的困难，可以再来问我，虽然我也不能保证能派上什么作用",
            "秘则为花 说: 没啥具体的建议，社会学不是有什么门槛的学科，我也是自学入门，主要还是兴趣和毅力吧。这种非常笼统的问题其实不太好回答，如果你学习过程中有什么具体的困难，可以再来问我，虽然我也不能保证能派上什么作用雪雪，还有pp新剧场版如果延续第一季的主题还会出文吗？",
            "Butaidongvquan 说: 雪雪，还有pp新剧场版如果延续第一季的主题还会出文吗？看情况吧，我甚至是在你这才知道pp有新剧场版了，如果有意思的话，当然会写",
            "秘则为花 说: 看情况吧，我甚至是在你这才知道pp有新剧场版了，如果有意思的话，当然会写草",
            "提示：喵哥豆瓣标记的书",
            "叉烧蛋orz 说: 提示：喵哥豆瓣标记的书好",
            "鸭子镜头中的“国家”往往缺乏这种内部一致性我感觉把“鸭子镜头”换成“花哥的知乎回答”也同样成立，所以你是在意识到这种体制内部的视角之后，才厨上押井守的，还是反过来呀？",
            "雪の宿❄️ 说: 我感觉把“鸭子镜头”换成“花哥的知乎回答”也同样成立，所以你是在意识到这种体制内部的视角之后，才厨上押井守的，还是反过来呀？我最早对鸭子感兴趣是因为《攻壳》剧场版，那时候上网络社会学的课正好读到雪梨·特克的《虚拟化身》，是一本讲网络时代人们如何认识“自我”的书。那本书的开头有一个“野兽、梦境、电脑”的比喻，她说人认识自己是需要参照系的，在达尔文的时代我们通过野兽来认识身体，在佛洛依德的时代通过梦境来认识潜意识，那么在网络时代就应当通过电脑来认识自我意识。所以，我最早写鸭子的文章都是一些身体论的文章，分析的也是《攻壳》剧场版，不过这些文章都是很久以前的了，后来都删掉了",
            "秘则为花 说: 我最早对鸭子感兴趣是因为《攻壳》剧场版，那时候上网络社会学的课正好读到雪梨·特克的《虚拟化身》，那是一本讲网络时代人们如何认识“自我”的书。她那本书的开头有一个“野兽、梦境、电脑”的讨论，她说人认识自...突然想押井的那本《身体的伦理》莫非会和喵哥早期的文章有相通之处吗？",
            "Nevermore 说: 突然想押井的那本《身体的伦理》莫非会和喵哥早期的文章有相通之处吗？我还是第一次听说鸭子有这本书。不过，最近确实也从身体角度写过攻壳gig，就是合田一人和久世英雄禁欲的身体",
            "秘则为花 说: 我还是第一次听说鸭子有这本书。不过，我最近确实也从身体角度写过攻壳gig，就是合田一人和久世英雄禁欲的身体这个书名可能不太对，这书是押井和他的舞蹈家姐姐最上和子合写的，只有日文原版，个人完全没有看过，只是凭一些以往的印象突然想起来的，所以只是看个字面，这书名字或许更应该叫《身体之实》：https://bgm.tv/subject/218006\r\n对这书的印象应该是来自于这篇译介https://www.gcores.com/articles/96467",
            "算上新番可能十几部呢，，，"
        ],
        "n_comment": 46
    },
    {
        "title": "押井守的诗化哲学：解读形而上的《攻壳机动队》",
        "body": "此文为个人观点，希望大家对于我理解不到位或者不足之处多加指出。个人对于作品的解读也不代表100%同意（我认为的）作品中的观点。截图为了避免水印，有一些没有截全。\n\n\r\n1）文艺影视作品的独特性\r\n文艺影视作品相比于一堂公开课的视频，或者其他诸如雕塑、绘画、小说等文艺作品，其独特性在于用影像上和听觉上的语言来“文艺”地表达其内容。文艺影视作品与公开课不同因为公开课不文艺，就像一本富有哲学内涵的小说有别于一本哲学书籍（除开某些风格剑走偏锋的哲学家）。影视作品和其他载体不同，在于其提供视和听双方面的体验，其“视”方面的图像连接性也有别于单一图像的绘画或者摄影。很多人在讨论一部文艺作品是否好的时候，通常强调其内涵有多么深邃、思考有多么深刻，反而忽略了构成“文艺影视作品”中的前两个字 - 康德的《道德形上学基础》不文艺（大概吧）。也有不少人在讨论电影、动画时与小说、漫画一并讨论不加分别，忽略了构成“文艺影视作品”中的中间两个字。当然，不是说一部动画/电影 的内涵不重要，只是在动画领域（相比实拍电影领域）较少有通过“文艺”来讨论“文艺影视作品”。另一方面来说，动画界也不像电影界有那么多内涵丰富的作品来讨论/解读。于1995年上映、押井守的集大成作《攻壳机动队》可能是动画文艺影视作品最好的代表（之一）。《攻壳》空前且（可能目前为止）绝后，可能是因为其有关哲学的探讨，但至少同等重要的是其对于哲学的“诗化”，是押井守如何用视听语言和“文艺”创作手法来阐述他的思考。\n\n\r\n2）诗\r\n本文在使用“诗化”时取其广泛的含义。“诗化”可以指用诗歌这个载体/形式来体现内容。因为诗歌本身的高浓缩度/高密度/高抽象、意象化，所以我在这里用“诗化”宽泛地指抽象的/间接的/去熟悉化（de-familiarize）的表现方式。“诗化”像是为作品加了一层美的、文艺的密码，而我想做的就是通过解读体验这层密码的美。简单来说，我不是讨论《攻壳》是不是或者像不像一首诗歌，而是想讨论《攻壳》如何用美的意象、象征、构图、音乐等来表达哲思（简而言之，此文为演出笔记/解读一类的文章）。\n\n\r\n3）危机\r\n《攻壳》中出现了两种危机。第一种是本体的不安全性（ontological insecurity）。安定的自我身份是人在进行诸多个人、社会活动的根本之一，是心理上安全感的保证。有了“我是谁”的安全感（今天的我是昨天的我，也会是明天的我，我的身份有稳定性），我才能继续度过每一天。当我不确定我自己是谁、和谁有关系时，心理上的本体性安全感（ontological security）随之消失，我度过每一天生活的根基也受到破坏。第二种是知识论的危机(epistemological crisis)。知识论讨论的是有关“知识”的哲学分支，涉足的问题诸如：我们知道什么？什么算是“知识”？我们能知道吗？在《攻壳》中，知识论的危机是有关“我”的不确定性。当记忆不再是内部的、无法被他人直接接触到/干涉的，而是可以被外部化了的、可被直接修改的信息，人们便无法知道为自己所知的自我是否是真正的自我。在去掉感官、记忆、习惯等之后，我们是否还留存一个与外部影响隔绝的“真实”的自我？在《攻壳》中，第一种危机稍有被提及，不过主要关注点在第二种危机。\n\r\n在动画32分左右，傀儡师接素子之口引用了圣经的哥林多前书 (I Corinthians 13)。网上随便找的翻译为：“我们如今仿佛对着镜子观看，模糊不清”。新生的素子在动画结尾又引用了之前的一句。这句之后的两句我认为也挺符合动画主旨的，所以整体的一大段内容为：“我作孩子的时候，话语像孩子，心思像孩子，意念像孩子。既成了人，就把孩子的事丢弃了。我们如今仿佛对着镜子观看，模糊不清。到那时，就要面对面了。我如今所知道的有限。到那时就全知道，如同主知道我一样。”原文根据我在网上的搜索，指的是基督徒现在像孩子一样孩子气，之后成长为像成人一般成熟。基督徒现在缺少知识，看主/基督像看镜中虚像一般，察觉不到真实。在天堂里，基督徒可以直面看到主/基督。素子在稍前一点潜水时，就已经在面对着自我的镜面虚像。\r\n押井守通过镜面的意象点出了傀儡师和素子目前的关系以及素子面对的难题。一方面来说，傀儡师现在和素子没有直接的交流，两人之间仿佛隔着镜面，无法真正知道对方；另一方面来说，素子本身在知识论上遇到困境，像无法辨清实像和虚像一样，无法知道自身的虚实。在进入第二次傀儡谣的片段之前，动画给了一个素子在看的特写，代表了她自我认知的努力和搜索。\r\n在傀儡谣片段之后，傀儡师通过9课捕获的金发义体也在看素子。\r\n两人间的距离越来越近，从一开始的间接、犹如隔着镜面的交流，直到最后的合体。在电梯里，素子和巴特阐述了真实的二元阶层：真实的自我有脑组织有ghost，不（轻易）受到外部的侵扰，而虚拟的人格被构造、可以被修改、是完全信息化的。\n\n\r\n4）博物馆\r\n漫画的最后决战并不是发生在废弃博物馆内。动画加入的这一设定可为神来之笔。博物馆不仅仅是为了渲染气氛，它代表旧的、被废弃的知识和自然法规。就像机枪扫射把进化树破坏掉一样（Hominis没有被破坏），生物学/进化论已渐渐不适用于人类（人类超脱了生物进化）而被机械、信息技术取代。人类在身体构造上摒弃了旧的自然进化束缚和生物构造，在知识构造上摒弃了生物学知识。但是另一方面来说，素子和傀儡师通过旧的生物方法来繁衍让新个体诞生，遵从的是旧的生物进化的法则。在废弃博物馆中的结合象征着从被废弃的知识/法则中找出前进的路。\n\r\n在跟踪6课到博物馆后，素子与战车的对决体现了她同时是人也非人的模糊性：肌肉的鼓起，身体破碎后露出的机械和电子元件，有限的力量，经历了死亡边缘。\r\n在潜入时，虽然素子与傀儡师已经面对面，但傀儡师依然用实体和镜中虚像形容两者。此刻，素子之前所依赖的真实的二元阶级被粉碎。在把自己和素子、实像和虚像视为平等后，傀儡师通过虚/实的意象把自己也划分为了人（或者说生命体）。具有ghost、并没有完全外部化的“实”的素子等同于纯外部化、信息化的“虚”的傀儡师。傀儡师对于人的重新定义把外部化的我的部分加入到了“我”这个概念之中。“我”变成了一个结合了不确定性的个体：真我即使虚我。实/真和虚的二元分割消失了。所谓的恒定的和外部划清界限的“自我”和外部化的“自我”的分割消失了。同时，个体的边界线变得模糊具有流动性。既然不确定的、虚的、外部化的部分也是自我的一部分，那么自己和外部界限一样被模糊，个体间的界限也被模糊。素子的知识论危机在结合的这一刻也被解答化解了。\n\r\n最后，素子成为了新生的孩童，同时也成长成了成人（从坂本真绫变成田中敦子）。在巴特提出可以一直庇护素子后，素子的声音由小女孩的声线恢复到了结合前的成熟音色，并且再次引用了哥林多前书：“我作孩子的时候，话语像孩子，心思像孩子，意念像孩子。既成了人，就把孩子的事丢弃了。“素子在之前的知识论危机时无法认知自我，是无知的孩童；在结合后，成为了拥有自我知识的成人。同时，她也拒绝了巴特的邀请，拒绝成为一个受人保护、死守个体的孩子，而是成为一个在城市/网路中生存、能和其他个体相连接的成人。\r\n素子寻找傀儡师是双重的人性之旅：在知识论上，素子知道了自我；在生物性上，素子与傀儡师结合而获得新生。\n\n\r\n5）个体与城市\r\n有关“什么是自我”的问题同时也是“什么是非自我”的问题。两者之间是有关系性的（relational）。对于我的定义依赖于对于外部的定义，也就是说“我是谁”是建立在“我”与“外部”划分的边界上的。只有知道了“非我”，才能知道“我”。只有知道了”other”，才能知道”self”。前文已经说到，素子的知识论旅程已经把“我”与相邻近的“非我”区域（记忆等）的界限模糊了。在《攻壳》中，还存在着“我”和大的“非我”（城市）关系的脉络。\n\r\n动画中出现了三次傀儡谣。傀儡谣的歌词模仿巫女祭祀并和联姻有关，但没有两者结合的喜庆、温馨或者肉欲，反而营造了一种空灵、哀伤、萦绕(haunting)的美感。第一次傀儡谣响起时与画面中素子的诞生格格不入。素子从无机的机械管道和信息矩阵中诞生。素子的义体也没有性器官，本身过去不从父母/结合中诞生，未来也不和其他个体结合/身为人母。素子是孤独的、无机的。在诞生后，素子在一间房间中醒来。在赛博朋克城市背景的光亮下，素子的剪影是扁平、空洞、没有细节的。\n\r\n在城市/网络这个无数个体相连接的大环境下，单个个体被挤压、被消除身份独特性。在整个动画中，个体与城市的反差反复出现。\r\n反复出现的显示器的镜头也把个人缩减成信息洪流中的一个图标、一个像素的合集。\r\n飞机的意象也增加了城市的压迫感，仿佛观众被困在钢筋的牢笼中。\r\n甚至在最一开始，素子运用光学迷彩消失于赛博朋克背景之中，预示着城市匿名性的双刃剑：素子因为匿名性而获得更多力量，但同时又因为匿名性变成了城市中无法区分的一小部分。\n\r\n第二次傀儡谣响起是在傀儡师借素子之口引用圣经之后。这个片段通过展现城市以及个人在城市中的生活来调节影片节奏、渲染了情感，并通过一系列意象和象征总结了《攻壳》的哲学主题。我在这里就不把所有场景截下来。\r\n一开始的飞机和镜面中飞机的意象与前一分钟圣经的引用相呼应\r\n素子和相同长相的义体人隔着玻璃的对视：在城市之中个人身份是否独特，以及隔着镜面看的知识论的寓意；“我”与他人是什么关系，究竟谁是“真的素子”\r\n一个不知道是不是素子的人/假人隔着玻璃看\r\n镜面、玻璃和假人\r\n镜头的视角和构图将观众束缚、困在城市之中；城市对于个体究竟是限制还是赋予力量？\r\n肮脏的镜面和模糊的反射虚像；我们能认清自我、获得真实吗？幻象和知识怎么区分？\r\n如果说《攻壳》在之前已经用对话和长篇的阐述直白地说出了哲学的问题，那么这一段傀儡谣就用高度浓缩的意象再次向观众更美更文艺地传达素子的知识论/存在主义危机。傀儡谣歌词中对于婚姻的祝福再次和素子的困境产生错位。这段是押井守诗化哲学的精髓片段之一。\n\r\n第三次傀儡谣在影片的最后。终于，歌词中的祝福能适用于素子和傀儡师的结合了（两者的婚礼在废弃博物馆中举办，帮助两人结合的巴特算是神父/司仪？）在最后当素子自信地看向赛博朋克都市时，傀儡谣不仅仅是在描述两个个体的结合，还包括了素子与城市的结合。在知识论危机被解除后，新生的素子对“自我”的边界更加模糊化了。在放下了传统自我的边界和独特性之后，素子对于城市不再感到困惑。个体的模糊性以及和其他个体的相连接反而赋予了素子更多力量和自由。\n\n\r\n6）吐槽\r\n为啥傀儡师不找哲学教授或者硅谷的技术狂结合？傀儡师可能只喜欢高冷御姐吧（技术狂不高冷，哲学教授年龄太大而且也不一定高冷）。\r\n也有可能因为两者都是同一体制内的，所以傀儡师更有可能先察觉到素子，而不是体制外的教授或者技术狂。\n\r\n圣经的参考资料：\r\nhttps://www.o-bible.com/cgibin/ob.cgi?version=hgb&book=1co&chapter=13\r\nhttps://en.wikibooks.org/wiki/Biblical_Studies/New_Testament_Commentaries/1_Corinthians/Chapter_13#End_Contextual_Analysis:_Vss._8-12\r\nhttps://enduringword.com/bible-commentary/1-corinthians-13/",
        "category": 1,
        "time": "2022-10-30 16:47",
        "comment": [],
        "sub_cmt": [],
        "n_comment": 0
    },
    {
        "title": "时隔十几年后再次观看，感觉已和当年完全不同。",
        "body": "第一次观看时我应该还在上小学，买的DVD。当时看的云里雾里，只觉得科技好发达，蜘蛛战车那一战好帅，女主角好漂亮，好想要一个这个大姐姐。\r\n多年后的今天再次观看本片，似乎终于理解到了一些导演想要传达的思想。在这个科技高度发达的时代里，身体可以换成机器，大脑可以改造成电子脑，甚至记忆也可以修改，全身义体人似乎连繁衍后代都可以交出去。在这种条件下，生命的定义模糊了，女主认为自己是人的唯一根据仅仅是科学并不认可的灵魂。在遇到傀儡师后，灵魂这一概念似乎也开始经不起推敲，最终她和这个诞生于程序的“灵魂”融合，成为了新的个体。这个时代，好可怕，一切自己相信的人和物都可能是不存在的，当身体和大脑等物理性质可以随意改造，记忆和人格等精神要素可以随意修改，到底什么才能被称作“生命”呢？机器又是否有可能产生“灵魂”呢？\r\n话说，最后小素子的配音真好听，似乎多年后ARISE的素子也是由这位配音演员出演，这个细节给好评。",
        "category": 1,
        "time": "2018-4-23 22:42",
        "comment": [
            "确是不会过时的故事",
            "配音演员",
            "素子美吗？反正当年我看她拆车那段差点看出心理阴影。"
        ],
        "sub_cmt": [
            "是的，虽然过去二十多年，但是影片的各种设定对比现实仍然没有明显过时的地方，主题思想也仍然独树一帜。",
            "怀不怀念？",
            "Rくん 说: 怀不怀念？我怀念这个称谓",
            "dhzy 说: 我怀念这个称谓这称谓多好的呢！"
        ],
        "n_comment": 7
    },
    {
        "title": "来自EVA粉丝的一篇观后感",
        "body": "虽说是真正意义上的“神”作 但后面意识流实在是太含糊不清 或者说是看懂的门槛过于高。EVA的剧情乐趣就在于有深度和内涵 不愿意深度思考的人绝对看不懂EVA想要表达的东西 在今后娱乐至上的日本动画或全球动画业中 EVA的地位仍会是前几名 但很可能会越来越小众或者说是不温不火。碇真嗣是一个很有争议的角色 初时 我也讨厌碇真嗣 讨厌他逃避 胆小 但回过头一想 任何一个普通人肩负着拯救世界的命运都会感到恐惧 更何况他还只是个初中生 只是个孩子而已啊 联想一下自己 可能当初连驾驶初号机的勇气都没有 还有什么资格来讨厌真嗣呢？最喜欢的角色是葛城美里 虽然有时候会傻傻的 但一到正事绝不拖后腿 每次喊到发射时帅气值拉满 会照顾人的大姐姐谁不喜欢呢（不包括照顾房屋）？Asuka在TV版里惨到让人不忍直视 绫波丽的感情线也很让人心痛！EVA的人物塑造真的很强很强 每个人的性格都在日常生活中或是战斗时表现得淋漓尽致 演出满分。",
        "category": 1,
        "time": "2020-5-8 22:20",
        "comment": [
            "是的、同意"
        ],
        "sub_cmt": [],
        "n_comment": 1
    },
    {
        "title": "概述二次元时空穿越种种",
        "body": "随着《魔法少女小圆》结局的逐渐逼近，其世界观也几乎完全浮出了水面。除了对传统魔法少女梦想那粉碎般的设定外，也并不意外地运用了穿越时空，改变历史的套路，并且很明显地指向一个苦情结局。《魔法少女小圆》的时空观不出俗套地还是采用了平行世界观，但不同的是,其中却有巨大的世界意志作用，只有无关紧要的历史过程可能改写。既然出现了这些要素词语，接下来本文就据个人了解来归纳一下一直以来在宅世界中都无比流行的，对时空穿越的猜测，以及其所需要克服的各种常见困境。\n\r\n    按照现实中来说，时间机器只是一部空想而已，因为任何与之相关的假想理论都还没有脱出“假设XXX物质存在，那么---”这样的模式。但这并不妨碍人们去幻想“如果科技已经能够实现，那么还存在哪些问题”。实际上，因为二次元的动画，小说或游戏剧本都不太需要为科学理论的能否实践负责，所以着重讨论的也就是“穿越了之后该怎么办”的问题了。\n\n\n\r\n    穿越定位与异时空适应\r\n      “如果人类站在上帝的位置，俯视广阔浩瀚的星之海洋，他多半到死都找不到自己的家在哪儿。”\n\r\n    有没有关于定位和异时间适应的设定，几乎可以用来作为判断剧本是否能打上科幻标签，而不是其它什么比如言情甚至意淫的第一标准。\n\r\n    关于定位的解释很简单，就是穿越时空后的旅行者，他会出现在什么地理位置。因为时空穿越是四维层面的旅行，而过去时间点与现在，同一位置的地理和建筑构造是不同的，再计算上地球不断地围着太阳公转，如果没有一个准确地坐标定位理论，结果是不可想象的。轻则像结标淡希一样把脚卡在墙壁里，留下心理障碍和残疾，重则出现在宇宙空间里，当即挂点。\n\r\n    而异时空适应则是更偏向于文化层面的变化，比如语言，生活习惯的巨大差距，其效应多半只出现在大时间段的历史穿越上。我最早见到过的案例，来自《哆啦A梦》。当野比康夫突然有一天打算回到古代去过把瘾的时候，他发现自己和古人语言不同，带去的手机因为不存在网络无法工作，食物粗糙得难以想象无法下咽，而睡觉的场所又阴冷潮湿，就连带着的火柴都受潮而无法点燃了；绝望的关头，还是依靠穿越经验丰富的哆啦A梦前来拯救。不过不光是自适应系统，哆啦A梦的设定里还包含了平行世界，时间悖论等大量的重要概念，可以说比起如今的许多穿越作品来说都更加的严谨和靠谱。\n\n\n\r\n    时间悖论，平行世界与历史重置\r\n    “人不能两次踏入同一条河流。”\n\r\n    时间悖论这一个概念，应该来说是被应用得最频繁的，同样也是阻碍人们幻想改变过去的最大因素。因为但凡想穿越的人，一概都希望回到过去，很少有打算前往未来的。那么：如果你穿越时空，杀死了过去的自己，或者只是遇到了过去的自己，当因与果发生矛盾的时候，世界会走向何方？\n\r\n    最便利的解释来自平行宇宙，即存在着与我们这个世界同样的，许多个‘克隆体宇宙’。因为世界上存在无限多的可能，所以这些平行宇宙发生的事也各应不同，且互不关联。如果时空穿越者杀死了过去的自己，他就将进入一个“没有自己的”宇宙，继续与之不同的生活。无论是最早的《龙珠Z》，还是《四叠半神话大系》，乃至后来的小说《倾物语》，都采用了这个系统，而论及此的就更多了。但且不说平行宇宙理论的科学依据是否存在，就算按照其定义，那么这所谓的时间旅行，其实只是从一个次元到另一个次元的异世界旅行罢了。未来和过去写定且无法改变，因而也就没有多少实现它的意义。       \n\r\n    那么在单世界的时空观下，又要如何解决时间悖论呢？那么被利用到的就是近乎信息系统般观念的历史重置。一旦世界发生了因果相悖的现象，为了防止其崩溃，会自动地自我重置并重组，且更新所有存在的内部记忆，就好似遇到了系统故障的计算机自动reset一般。《Steins；Gate》的男主角冈部伦太郎是因为有着bug一般的记忆保留系统，所以得以迅速总结过失，达到他想要的结局；而同样《凉宫春日的忧郁》系列里，因为阿虚的记忆无法在重置后保留，而只能依靠碎片般的既视感来行动，故花费一万多次的轮回，加上萌神的帮助，才完成了自己的使命。历史重置概念需要的就是一种强大的自我发动机制，除了猜测的世界自己或者宗教造物主具有这样的力量，二次元中类似逆天的维护者也是存在的，比如《凉宫春日的消失》中的长门有希，而凉宫春日自己，当然也有这种本事。\n\r\n    但是，如果穿越者的本身并不能逃过记忆重置的命运，那么改写历史对其来说意义也就不大了，因为他根本不知道自己曾经改变了糟糕的生活。而且人在漫长的生命中犯下的错误之多，肯定是改无数次也不会觉得满意。\n\n\n\r\n    因果律，世界意志和世界线\r\n    “凡事有果必有因。”\n\r\n    想要回到过去的人，无非是想要改变它。而阻碍其发生改变的，就是世界意志。前一部分提到的设定，无论平行世界还是单世界重置，实际说来都是非常危险的推测；因为很可能世界没有这样的机制而直接就这么崩毁掉了。比如在去年的某部新番《世纪末超自然学院》中，2012世界末日的原因，就是某个不负责任的时空穿越者引发时间悖论造成的。与之相对保守的世界意志假设，简而言之就是“该发生的一定会发生，因为种下果的因已经存在了”。但此间的因果律并不像人所想象的一件归一件那么直观，非常常见的设定就是主人公只能看到眼下的逻辑关系然后倒推，因为不能改变因的本质，因此多少次时间穿越结局还是一样的。世界意志的在穿越者面前的具体体现，就是细节的变化---比如《Steins；Gate》里，真由理或者因特工袭击而死，或者被地铁撞死，或者被卡车压死，或者被抢劫犯杀死---但大局不变---就是她一定活不过第二天；《魔法少女小圆》的晓美炎也是因为这个缘故，无论多少次的跳跃还是只能迎来一个死结般的结局。但是，世界意志并不是那么死板的存在，换言之，如果能顺藤摸瓜拔掉那个因，也就可以达到想要的果，而其理论同样还是依靠了世界重置的概念------既原先的那个历史消失不存在了。\n\r\n    因果律引申出了一个非常著名的推论，即“如果人类终有一天会发明时间机器，那么现在就应该有未来人来访才对。”事实上，即使有未来人的到来，出于维护时空的目的他们也不可能表明身份，但这个推论引申出一个非常有趣的说法，会不会我们今天的现实，已经有了未来人出的一份力呢？但如果未来人还没出生，他又怎么可能先决地影响过去？《凉宫春日的忧郁》中这个循环悖论就得到了体现：没有阿虚跳跃到三年前，凉宫春日不会进入北高，也不会冒出以前的奇怪想法。这个状况貌似打破了朝比奈实玖瑠的关于“时间其实是不连续的断面”的说法，那么事实上呢？如果穿越者没有选择维护时空的连续性，世界会怎样？\n\r\n    长门有希一如既往地抛出了深奥似海的说法，哥德尔不完全定理：在一个元素个体互相不矛盾的集合（或世界）内部，无法证明其矛盾性（或者无矛盾性）。意指看似矛盾的两种理论，其实可能是统一的。\n\r\n    而与之相对的，世界线理论发展出的设定就更加死板。原本，世界线是爱因斯坦在其相对性理论中提出的，用来描述粒子在X，Y，Z轴和时间四维的空间里运动的轨迹，而其推论就是“既然一切的粒子运动轨迹都是固定的，那么一个人即使回到过去，他也会变成那个时代他应改有的年龄，记忆，甚至只是形态而已”，就好像把河里的小船拾起来放回上游，它还是会沿河而下，不可能去往其它地方。这是一个比命运论还要严格的设定，因此它很少被用于剧本创作，除非是出现在悲剧或者bad end里------穿越者回到过去后忘记了自己的使命，还是和当初一样过着一样的生活；或者被改编成综合设定，比如《Steins；Gate》的世界线收束理论，虽然单一世界线是固定的，但宇宙由无数世界线交织而成，故从一束跳跃到另一束成为可能。\n\n\n\r\n    蝴蝶效应，命运织锦与人性局限\r\n    “如果人生能够再来一次，每个人都会是成功者”\n\r\n    命运织锦是来自古希腊神话的设定，其意义在于，指出了人与人的命运是交互影响的，因而看似美丽的构成，其背面的线路却非常杂乱，看不清因果联系，所以只有命运女神能够编织。这个概念，其实已经多少透出了浑沌理论的意味。严格说来，蝴蝶效应只是浑沌理论的一种通俗化称呼，而它带来的结果是，即使穿越者有着能逃脱世界重置的主角光环，他也不见得就能达到像要的结果。因为人的每一个动作带来的效应是浑沌不可能预测的。\n\r\n    因此，当晓美炎试图以追杀QB来改变进程时，其带来的结果是卷入美树沙耶加，而这个精神脆弱的女孩反而成了提前毁灭团队组成的不定时炸弹；晓美炎也无法预测到学姐看似余裕的外表下其实却极度纯真，在得知了魔法少女终成魔女的事实之后居然对自己的队友举枪相向；即使晓美炎最后决定独自行动以规避不可控要素，好管闲事的小圆脸却看不下去她孤独作战，还是选择了契约。无论多少次轮回，其结果只是卷入越来越多的同伴，而她们命运的走向也越发凄惨。\n\r\n    混沌理论的存在，还使得穿越者主观对于因果要素的判断，与客观现实发生巨大的偏差。当冈部伦太郎非常认真地将彩票号码通过穿越时空的短信发送给好友时，却得知这消息被当成垃圾短信无视了；而开玩笑般发送给某伪娘母亲的“多吃蔬菜就能生女孩”的信息，却居然成真了。由此不仅把自己的好基友变成了妹子，还折损了后来作用命运攸关的“曾经基友的礼物”，酿成一度死循环般的无限loop。自以为决定性的举动，其实影响力如同鸡毛蒜皮，自己认为看玩笑的事，确实牵扯生死存亡的flag，这就是混沌理论摆在时空穿越者面前的最大障碍。由于其的存在，几乎没有哪个galgame或动画的剧本里，穿越者能都一次成功的，即使他有主角光环保护。\n\r\n    而多次穿越的尝试，不是毫无代价。人性局限的存在使得时空穿越者‘无限跳跃最后happy end ’成为不可能。作为记忆保存的负效应，尽管身体年龄没有损耗，心理年龄却在增加。而同样的，目睹了无数次挫折，失败和死亡，对心灵带来的影响只可能是负面的。正因此晓美炎才会从梳着三股辫的废怯少女变成淡漠人世的荡漾黑长直，冈部伦太郎也会萌发“反正能够重来，这次我就袖手旁观他被车撞死；反正再跳跃就好了，去强暴那个美女吧。”这样的想法。《蝴蝶效应》连续三部影片的主角，无一例外都选择了自杀来解决这个死结。倘若穿越者不能保存记忆，那么他作再多尝试也无妨；但是当记忆留存这个设定存在的时候，人性和记忆就会成为不堪负荷的重负，随之而来的还有孤独。如果不能在有限次的跳跃里成功，就在无限次的跳跃里疯狂。\n\n\n\r\n    结语 既视感\r\n    “很奇怪；总感觉有什么，很奇怪---”\n\r\n    以上描述的全部概念，可以说过于宏大而与现实存在的我们来说几乎都没有关系，但唯一可以用来联系这种幻想与现实的线索，就是既视感：人类在现实环境中，突然感到自己“曾于某处亲历某过画面或者经历一些事情”的感觉。至今为止，没有人知道造成既视感的真正原因，也因此它成为了“时间旅行可能，甚至已经在某个未来实现了”的依据。它也许是平行世界异自体的联动反应，也可能是自身曾经穿越时空改变未来的记忆残余，还有可能是看到了第四维空间构成的印证。但说到底，既视感本身除了带来线索之外没有任何决定性的作用，即使是阿虚，光有既视感还是不能成事，必须要长门大萌神的有力支持。但如果，这是曾经穿越了时间的自己留下的礼物，那么它不仅带来了希望，还告诉了我们，记忆不只是储存在大脑里而已，它还有一部分留存在叫做心的地方；带着它，我们也许可以避开多重记忆带来的精神负担，去追求最终的good end。",
        "category": 1,
        "time": "2011-3-12 17:07",
        "comment": [
            "好长……\n\n嘛，我还是喜欢平行世界的理论，既简单易懂，又符合现代物理的最新进展……最近在看大设计，霍金表示历史和未来一样是具备不确定性的，这算不算在支持平行世界的理论呢\n\n嘛，其实道理很简单，现在时空旅行者是小炎，如果故事要进行到魔女之夜这个时间点之后，那么下面这些情况（可能性）总有一个是对的\n\nA)小炎由于某种原因挂了/失去了时间旅行能力（如QB，或便当，或坏掉了等等\nB)小炎满足于当下情况不再读档\nC)故事不再跟随小炎的时间，而是直接继续下去（也就是小炎作失踪处理，这样魔法少女就只剩小圆脸一只了）或者出现其他时间旅行者\n\n基于爱的原因，大概A会是比B更好的结果吧，至于C……不知道说什么好-_,-",
            "最后一句话...\n个人还是不喜欢世界意志这种..",
            "时间真的存在吗？",
            "咦，第一节的引文出自？\n\n其实哥德尔定理只是个数学定理，后来影响到计算机科学和认知科学，真的和世界什么的没关系……不过如果要说世界本身就是与人的认知纠缠在一起的话……",
            "好文，收藏了",
            "收藏！！！"
        ],
        "sub_cmt": [
            "如果是C选项,那么就能判明爱的战士也是走平行世界一派的咯\n但是我也觉得不太可能...",
            "如果说霍金先生以前还是个一句话都能影响世界的科学家,现在倒变成热门话题都愿意插一口的科普作家了...",
            "其实小圆脸始终是以上帝视角讲述的，所以不存在“谁的时间”的问题",
            "如果是平行世界，然后观众是上帝，那么就可以出现第四种甚至无数种可能",
            "2P·性魔 撸着管躲避跨省还 说: 如果是平行世界，然后观众是上帝，那么就可以出现第四种甚至无数种可能小圆脸完结了,固然还是平行世界\n不过她的那个愿望是只作用于她的世界的,还是所有平行宇宙大重置?\n如果是前者的话,那么本质就是黑长直跟着小圆脸跑到了另一个平行世界去罢了,只不过这个跳跃以黑长直自己的能力是无法完成的",
            "Shura 说: 小圆脸完结了,固然还是平行世界\n不过她的那个愿望是只作用于她的世界的,还是所有平行宇宙大重置?\n如果是前者的话,那么本质就是黑长直跟着小圆脸跑到了另一个平行世界去罢了,只不过这个跳跃以黑长直自己的能力...按动画里很明显是宇宙的法则所以也就是宇宙本身所以也就是所有平行世界都改变咯（小圆脸直接成宇宙意识了 233\n顺便咱真懒得讨论小圆脸的设定……",
            "2P·性魔 撸着管躲避跨省还 说: Shura 说: 小圆脸完结了,固然还是平行世界不过她的那个愿望是只作用于她的世界的,还是所有平行宇宙大重置?如果是前者的话,那么本质就是黑长直跟着小圆脸跑到了另一个平行世界去罢了,只不过这个跳跃以黑...啊...反正阿虚自己也说了,时间啊宇宙啊不是小圆脸的重点..",
            "最后一句话撤掉了,阿虚这次给的end够good了",
            "第一节这个只是大致意义的转述,我也不太记得自己哪里看到的了\r\n是阿,从集合到世界的引申其实只是一些无聊哲学家的闲话罢了,但数学不正是人类认识世界的一个重要工具么\r\n不如说,人类从来都是依靠工具,而非直接地认识世界呢"
        ],
        "n_comment": 15
    },
    {
        "title": "沙雕日志",
        "body": "《追忆篇》和《起风了》是重写的。原来写于此的内容因为后来不喜欢删了。\r\nef1的内容也删了（剩下两篇现在看当然也会纠结，不过全删有点……算了）。\r\n看在回复众多的份上日志姑且保留，欢迎阅读，请勿较真。\n\n2.秒速5厘米\n风华绝代\r\n中二病时期几乎压榨光了我的文采，时至今日有些观点再度改变，却更觉新海诚对时间和距离的见解之入微。早在入宅前便看过秒5，而阅过许多番的当下，那份惆怅感依旧挥之不去。\r\n大概诚哥也不会创作出能与之比肩的作品了。\r\nps：被秒5感动的必要条件不是异地恋的亲身经历，而是高于平均值的感性矫情。\n\n回复楼下的感想也一并贴上来吧：\n\r\n君名以前新海诚叙事差几乎是公认的，秒五尤为突出。\r\n但对有些人比如我来说，这种模糊的叙事可能使评价不降反升。\r\n第一次看的时候才初一，那时看完我也很不理解，那一吻何等深情，那等待中的爱情又何其炽烈，怎么就这么毫无征兆地渐行渐远最后变成两条平行线了？\n\r\n然而初高中年年调班，身边人换了一批又一批，许多曾经关系密切地不能再密切的一个个疏远开来，一部分变成点头之交，运气差的，某个时间点，毫无缘由，就此形同陌路。\r\n我视若珍宝的友情被时间和距离一磨，咔嚓一下就断了个干净，简直脆弱地让人怀疑它之前是不是真的存在。\n\r\n然后我就懂了，哪有那么多为什么，两个人空间一隔时间再一长，关系变质就和饭菜变质一样平常。回忆起来到底怎么走到这一步的，答案是没有任何重大事件或转折情节，自然而然就成这样了。\r\n一下子就觉得特别能理解了，秒五，不也就是这么回事么。贵树和明里感情深厚真挚不假，也架不住整个日本和十五年啊。\n\r\n当然我知道我的例子不具有代表性，我妈就能和朋友玩几十年关系如初，自己的情商和做人肯定是有缺陷的。但也正是自己的缺陷和矫情，才带来了如此深的共鸣吧。\n\r\n对叙事的逻辑要求较高的人来说，秒五的缺陷或许过于碍眼了\n\r\n5.偶像大师\n惟有绿荷红菡萏，卷舒开合任天真\r\n业界偶像动画共计一石，偶像大师独占八斗。——by 黑猫\r\n画面多，音乐多，妹子多——神作三要素备矣\r\n鲜红是阁下的颜色，天真是阁下的灵魂，而阁下，是《偶像大师》的核心。\r\n偶像大师是一部典型的以人物为核心的动画，制作组为了能让观众快速辨清众多姑娘使用了直接赋予特定角色特定属性（如阁下的平地躺，梓的路痴）的小技巧，但并未停留于此，而是一点一点地，为每位姑娘注入了丰满的灵魂，所以观众不仅能早早认识她们，还会渐渐亲近她们，最终喜欢上她们。\r\n开篇便提了一个问题，偶像是什么？然后一切的一切都在探索这个问题，并在各种角度尝试回答。\r\n一次次美妙的遇见就此诞生：\r\n克勤顾家的弥生；\r\n一往无前的美希；\r\n一心一意的千早；\r\n志存高远的伊织；\r\n改变自我的雪步；\r\n单纯任心的双海；\r\n悦纳自我的真；  \r\n随遇而安的梓；\r\n以及，将每一丝微小的幸福都捧于手心万分珍重，以至踌躇不前的春香。\r\n甘于幕后的律子，心血来潮的昙花一现，依旧是那么地风情万种；\r\n似无瓜葛的小鸟，机缘巧合的惊鸿一瞥，仍然是如此地不可方物。\r\n这就是偶像的全部了？似乎也不尽然，可是，已足够令人心醉。\r\n贯穿其中的明线，是姑娘们的偶像之路；而暗线则是那份热忱与憧憬——全心全意对待自己所钟情的职业，竭尽全力成为自己想成为的人。她们的渴望与坚强，在张弛有度的叙事，出神入化的演出下尽数传达。它理想，却毫不做作；它不是现实，却绝不抹杀实现的可能。诚然，剧本是薄弱的一环，但正如1中所言，也许正是剧本的少奇，才给予了演出更多发挥的空间。\r\n少量回是真的尴尬。\r\nps:有哪位大佬知道第20回的演出是谁负责的啊，我好想膜拜人家！\n\n浪客剑心追忆篇\r\n在《黑牢城》里，米泽曾以这样两句话作结：说完，千代保闭上双目，虔诚念佛。\r\n灯火下的佛像释迦牟尼一言不发。从创作背景上考虑，如此结语的灵感很可能源于本作。\r\n本作的佛像贯穿全篇，在ep1的4分15秒就首次隐现。屡现的佛大概都与开悟或参禅无关，而旨在表达一种怜悯，只是这种愈发凸显了现实之悲凉与无力的俯视姿态，反而构成了一种冰凉的反讽。\r\nep1先声夺人，全程惊艳，对比之下ep2的收敛就未免有些平淡；尽管ep4中段无比高光，但杀手头子的念白和剑心对巴的告白这两段太显痕迹，破坏了整话的干净感，毕竟在本作里，画面比台词更有力量。\r\n剑心是一个圣人，这里的圣人指的不是儒的“立德立功立言”，而有些类似于道的“以百姓为刍狗”，ep1里主动埋葬了所有的尸体，ep2里面对巴“将对人的估价也都交给别人”的质问，回应是“了解别人会下不了手，只要有改变世道的信念就足够了”。对他而言，每个个体的生命都不值得特别对待且彼此平等，这即桂所言的“内心澄澈”。九龙对相良“对生命既不否定也不肯定”的评价亦可用于剑心。刀有了刀鞘，也就不再无敌了，但刀需要刀鞘来停止挥舞，所以刀鞘最好的使用时机，就是无需再拔刀之时。《星霜篇》里，薰的拥抱清算了一切，而《追忆篇》里，巴的陪伴似乎来得太早，仿佛用永隔的宿命求得了一声岁月的叹息。\r\n本作对乱世的勾勒和对洪流的展现凌厉鲜明，刀刀见血，但具体时期的烙印主要还是靠有名有姓的角色烙上的。把幕末移到战国，把冲田总司换成上泉信纲，故事的魅力也未见会有折损（不过看到近藤勇土方岁三这些名字，再联想到战兰里那群极为奇葩的哈尼，亲切感倒真是大大的）。论对时代本身风情的描绘，它好不过《竹光侍》和《鹭与雪》，前者的江户与后者的大正，我一辈子都忘不掉。\r\n在情景交融的东亚式美学演出上，《追忆篇》一览众山小： \n\r\n风起，雪飞炎海变清凉。微笑，笑时犹带岭梅香。\r\n梦里不知身是客，一晌贪欢。\n\r\n红颜未老恩先断\r\n脑内再也蹦不出这别的字句了。哀绝，凄绝，婉绝，艳绝，都凝聚在了巴微微睁大的双瞳与轻轻刻下的刀痕里。真可谓“此景只应天上有”。 \n\r\n山茶泣血，冷月照石，孤鹤惊湖，纸伞连雨，一个意象牵起一份愁情，作为移情教科书，再不能更完美。\n\n起风了\r\n在零式出炉前，二郎向众人滔滔不绝地介绍着全新的设想，末了却来了一句冷幽默：“如果不安装机关枪的话，就没有问题了。”\r\n这个细节映射了贯穿而不显于全剧的矛盾。纵观全片，二郎并非一个只活在自己世界里的钱钟书式人物，更不是天朝盛产的连句子都说不圆的“理工精英”，他既能法语接原诗，又能应出作者名，对自己所处的环境，也一直有着一份不充分而冷静的审视。可脑海中的美梦映入现实后的那一份扭曲，不论怎样的态度，都无法消除。在这样一个覆盖了一切而不可解的矛盾面前，寄希望于个人良知的全力抵抗，何其傲慢，何其残忍。\r\n本作描绘了四次二郎与卡普罗尼相遇的情景，既工整地首气尾落，又无痕地润入途间，缩影了二郎一生的一个侧面，那始终是他纯粹无瑕的享受，是他深铭于心的追求，然而在对话里，现实一直如影随形，显露出了分离另一面的努力的徒劳。\r\n每一次相遇，卡普罗尼都会提到风，这身处桃源依旧寻至的风，到底分别吹来与吹去了什么呢？最后一次，风有停时，而那些因风而成、随风而起的理想，同时纷纷化作了残骸与星辰。\r\n在这最后一幕，二郎立于废墟之上，埋葬了万般遗憾，之中却不掺杂后悔。因为对他而言，战争和妻子固然都很重要，但加一起也不是足以平衡天平的砝码，而天平的另一边正是飞机。\r\n这样的倔强导致除了梦中相遇的时分，这个天才一生中余下的时间尽是孤独，孤独到漂亮如菜穗子，温柔如菜穗子，包容如菜穗子，占据他生命的篇幅也不过一个脚注。\n\r\n菜穗子真美啊，每一次出场都是乘风而来，用化不开的惊艳隔绝了俗世的烟火。如风一般的消逝，好似最后命定的音符。\r\n二郎可能是伪善的，却不该在这份感情里受到太多苛责，不是相敬如宾，不是举案齐眉，求仁得仁，才是爱情之为爱情。\r\n一个值得玩味之处是，本片情感表达上的矛盾感与内容如出一辙，哪怕再迟钝的观众，也能感受到它的模糊，这与宫老的电影一贯流露的憎恶分明无疑形成了巨大的反差。这源于两方面的复杂性，题材与人物本身，导演自身的经历。我想，宫老是无法同意自己具有审判二郎的资格的，他对二郎的态度，最为贴切的大概是——怜悯吧。\r\n年幼时你用一个梦确立了梦想，而在最富创造力的十年里度过最为充实的人生后，你终于在梦里实现了它。这个梦想——还真是恰如其分啊。",
        "category": 1,
        "time": "2019-6-2 00:35",
        "comment": [
            "因为闲厉害了",
            "mark一下，虽然我第一印象的那部你貌似没看。。。。",
            "楼主的低估门槛也蛮高的。",
            "我也觉得ef1比2好",
            "好了，追忆篇又变成rank11了，希望能保持住。能再升就更好了",
            "偶像大师第20话的演出是高雄统子，对这位感兴趣的话，推荐去看灰姑娘，也是一部非常棒的偶像动画。",
            "你说追忆篇是低估，跟B站说9.8分跌下神坛有什么区别？\r\n要说偶像大师能进头版挤下谁谁谁才值得讨论啊\r\n另外维基说偶像大师20回演出是原田孝宏，高雄統子是分镜。",
            "不如魔劣",
            "我确实得问一下什么叫低估了。",
            "十大怎麼只說了五個？",
            "个人觉得剑心追忆是高估了，尤其好多人在吹演出，感觉还不如吹剧情呢。(“吹”非贬义)\n感觉最后一集远未能达到自己的期望值，前几集的叙事倒是无可挑剔(看的时候我已经知道它在本站的rank了)\n也可能因为我潜意识里不喜欢古桥的演出风格吧，多罗罗我都看自闭了。不过也不能确定，因为我只看过这两部他的作品。",
            "并没有觉得“看《剑心》需要补背景知识”，而是“看《剑心》时会不自觉的去在意背景知识（从而影响到正常阅片）“。\r\n就像是别人端上来一盘大餐，结果我在意盘子……\n\n竟然和我一样是平时不努力备考心态崩来刷bgm的数计生？",
            "kanon*10",
            "反正b站有宣传的账号，我也不在乎别人怎么看，劳资只要做个漫评吹一把马上就能促进动画得到认同，等着别人主动发现去转变态度？那可不行",
            "搬一下我自己对《秒速五厘米》的短评：\n\n我不讨厌悲剧,但是假设只告诉观众故事最后主角死了却不讲他为何而死,比起悲伤,我感到的更多是困惑与急躁。两人天各一方,或许是距离与时间冲淡了一切,但是这不应该让观众来凭空猜想,而是需要在作品中传达给观众的关于故事转折的重要信息!这连一个简单完整的故事都不算,只是一个残缺品,说它是满足悲情嗜好者的“拔作”都不过分！制作方面,就算给摄影美术满分,但原画部分远没有达到动画电影的标准。演出倒是不错。",
            "《起风了》在哪里都被低估",
            "*《起风了》",
            "为什么十大动画只有五个",
            "本来看到标题点进来想图一乐的，结果发现，秒五跟起风了那段说到我心里去了",
            "以前觉得秒五不错，但是看过BABY BLUE之后感觉新海诚还是差点火候",
            "我赶脚某些评论区不少人带着讽刺的眼光看动漫",
            "个人感觉有ef1,wa1,秒五",
            "一个能打的也没有?银河英雄传说可不服啊",
            "浪客剑心看了几集没啥兴趣就弃了，实在不好评价，也没啥感想。\n秒5的话感觉也就这样，虽然真的很感同身受，但是就是差点味？以我来看想要高rank，必不可少的必须是作品立意有深度，是以一个群体，一个社会，以求大同这样的思考。虽然秒5做的很好，但是还是局限在了爱情身上，这让故事中心突出，但是也局限的作品的大气。\nef....好像也是07年的动画吧，当时看了两集弃了，可以找时间补一下。\n起风了--过\n偶像大师，吹爆，但是要说真能拿上台面.....其实还差很多，毕竟还是以日常，青春为主的，还是和秒5一样的原因。\n想要高rank，我这里来看，不光要作画，分镜，剧情，人设优秀，更要立意磅礴大气，现实，不局限于个人、单一内核。",
            "可能是我的关注点有点不太对劲...评选范围那里应该是∩而不是∪吧",
            "剑客浪心追忆篇的排名真的上升了",
            "我觉得追忆篇过誉了。",
            "rank8了",
            "看这篇文章收获最大的应该是偶像大师。当然分数已经可以证明了。",
            "我比较好奇之前的5710是啥"
        ],
        "sub_cmt": [
            "明明划掉的才是重点",
            "名字是？",
            "中津静流 说: 名字是？武士弗拉明戈。",
            "五点共圆 说: 武士弗拉明戈。是没看过，这本来就是写着玩的",
            "中津静流 说: 是没看过，这本来就是写着玩的那你该看了",
            "加纳神华 说: 那你该看了已加入想看列表，考完试看情况补b38",
            "还好吧，把一般被认为是庸/烂作的玩意拿出来说其实还行也没什么意思。",
            "另外写低估不算太引战 写高估的话就能在首页多挂几天了",
            "德罗艾瑞 说: 另外写低估不算太引战 写高估的话就能在首页多挂几天了有道理，我要是下门课预习炸了就来写",
            "很难。当前的趋势是评分人数的权重在排名中起决定作用，随着bgm人越来越多，排名能维稳就不错了。也许等真人版上映能拉一波热度？",
            "幻度 说: 很难。当前的趋势是评分人数的权重在排名中起决定作用，随着bgm人越来越多，排名能维稳就不错了。也许等真人版上映能拉一波热度？我觉得真正对动画怀有敬意的人想必都会看/看过，在bangumi成员结构大幅变动的当下，rank什么的笑笑就好了。\n而且要是真高升我这日志岂不名不副实了",
            "中津静流 说: 我觉得真正对动画怀有敬意的人想必都会看/看过，在bangumi成员结构大幅变动的当下，rank什么的笑笑就好了。\n而且要是真高升我这日志岂不名不副实了说出来你可能不信，追忆篇在MAL上登过顶。详情\n在前一个可查到的时间点上排行榜还是分类排名的，这是第一次合并之后的情况。\n可见当时排行榜上作品的分数比如今的bgm还要苛刻，曾经的欧美宅这么厉害的吗？还是说……",
            "幻度 说: 说出来你可能不信，追忆篇在MAL上登过顶。详情\r\n在前一个可查到的时间点上排行榜还是分类排名的，这是第一次合并之后的情况。\r\n可见当时排行榜上作品的分数比如今的bgm还要苛刻，曾经的欧美宅这么厉害的吗？还...妖旋能上30，我猜曾经的欧美宅大概只是特别钟情血腥和暴力吧。\r\n不过这个评分可以说是很严格了，而那时也是人数不多，一年后死亡笔记票数6k到4w，可见涌入用户的暴涨。\r\n不负责任的推理：欧美经济更发达更早进入泛娱乐化，而泛娱乐化的结果就是各种瞎评和无脑高分。bangumi的未来或许也可以预见了。\r\n一言以蔽之：这届死宅全球都不行b38",
            "又上升了",
            "多谢告知！查了下原来cl消失轻音她都是演出担当，果然是个大佬。",
            "后者得先定义神坛，再定义迈向，个人感觉这两个都容易引起撕逼，而低估就定义而言较容易达成共识。\r\n至于对结果的判定，当然还是得依赖个体的主观，不过本来一切都是主观的，能不能为之辩护才是关键。\r\n说到挤下谁谁谁，在我心中那是1>牛仔，23>消失，4>千寻，5接近白箱。\r\n但我说x比石头门海贼强不意味着x强于rank30以后的全体。事实上所有进rank的动画无疑都属于低高估相符三个等价类，每个等价类里的元素都难以穷举，想要彻底完成说明，那恐怕得自己写一个全理论rank，然而我并不是对rank里的所有动画都有了解，自然是做不到的，也非我所愿。\r\nps：白箱在我心里也是被低估的那一类，只不过排不进前五。",
            "还有感谢指正，两位一起膜拜好了。",
            "事实上所有进rank的动画无疑都属于低高估相符三个等价类这里要用等价类来描述的话，Equivalence Relation 的定义是不自然的\n\r\nもっと良い説明があります",
            "Oshino 说: [q]事实上所有进rank的动画无疑都属于低高估相符三个等价类[/q]\n\n这里要用等价类来描述的话，Equivalence Relation 的定义是不直接的\n\n但是更加直觉的描述方式，不该是 「3^...说得对，对称性传递性自反性都没定义，啊不过我这学期专业课都只能低空飞过了就别为难我这个系废物了吧",
            "中津静流 说: Oshino 说: [q]事实上所有进rank的动画无疑都属于低高估相符三个等价类[/q]\n\n这里要用等价类来描述的话，Equivalence Relation 的定义是不直接的\n\n但是更加直觉的描述...这学期要考什么",
            "Oshino 说: 这学期要考什么微分几何，ode，数理统计，复变，抽代，课倒不是很难，关键我不但不去上课作业不是抄的就是没交\r\n硬要说的话，我觉得微分几何比较难，我的几何感受性确实不太好，而且这门课有些内容也有点复杂和抽象。",
            "天海春香 说: 微分几何，ode，数理统计，复变，抽代，课倒不是很难，关键我不但不去上课作业不是抄的就是没交\n硬要说的话，我觉得微分几何比较难，我的几何感受性确实不太好，而且这门课有些内容也有点复杂和抽象。怎么你俩一出现气氛就变得学术一起来了",
            "三叶惠 说: 怎么你俩一出现气氛就变得学术一起来了别提了，这学期拓扑自学地怀疑人生，期末又特别难导致全场在写创造论，已经抛弃学术理想准备跨专业读研了。",
            "Leonhard Euler 说: 别提了，这学期拓扑自学地怀疑人生，期末又特别难导致全场在写创造论，已经抛弃学术理想准备跨专业读研了。…你这昵称改的…我还说诶怎么变成三个学术大佬了",
            "低估不就是某一特定群体给出的某作品实际排位低于（我认为的）理论排位吗？\r\n举例来说的话，如果判定高斯和黎曼是一个水平的数学家，岳飞和戚继光是一个水平的统帅，那前者肯定是被低估了，尽管后者也是很了不起的存在。",
            "中津静流 说: 低估不就是某一特定群体给出的某作品实际排位低于（我认为的）理论排位吗？\n举例来说的话，如果判定高斯和黎曼是一个水平的数学家，岳飞和戚继光是一个水平的统帅，那前者肯定是被低估了，尽管后者也是很了不起的存...啊，历史小白的我一直以为岳飞和戚继光差不多……",
            "天海春香 说: 低估不就是某一特定群体给出的某作品实际排位低于（我认为的）理论排位吗？\n举例来说的话，如果判定高斯和黎曼是一个水平的数学家，岳飞和戚继光是一个水平的统帅，那前者肯定是被低估了，尽管后者也是很了不起的存...我太肤浅了，黎曼才是最强的数学家，md果然我是系废物。。。",
            "只打了5个的腹稿",
            "中津静流 说: 只打了5个的腹稿只打5个腹稿不是应该排前三么",
            "我感觉追忆篇的剧情真的很简单啊，几句话就能概括，而且概括了后去看也不会发现少说了什么，不像有的故事概括起来挺简单但一看完全不是那么回事。。。\r\n所以最后一集你是哪里不满意呢？也许可以讨论讨论？\r\n对于是否高估这种事情，求同存异最好啦。",
            "中津静流 说: 我感觉追忆篇的剧情真的很简单啊，几句话就能概括，而且概括了后去看也不会发现少说了什么，不像有的故事概括起来挺简单但一看完全不是那么回事。。。\n所以最后一集你是哪里不满意呢？也许可以讨论讨论？\n对于是否...评价演出这事情挺感性的，毕竟没学过导演相关专业，就是当时看了感觉差点火候，再加上剧情有点狗血(非贬义)，就感觉没有这个rank12体现的那么神。\n不过剧情我是能接受，所以就猜没达到自己期望值的原因可能是演出",
            "Ubisoft 说: 评价演出这事情挺感性的，毕竟没学过导演相关专业，就是当时看了感觉差点火候，再加上剧情有点狗血(非贬义)，就感觉没有这个rank12体现的那么神。\n不过剧情我是能接受，所以就猜没达到自己期望值的原因可能...追忆篇的剧情就是狗血啊，我就是觉得能把狗血的故事讲成这样才了不起啊2333",
            "这学期浪过头了，导致期末也没什么动力看书，再加上海量知识点的涌入直接就炸了。。。。\n数学是没办法速成的",
            "???\n你觉得kanon有多好是你的自由，但回复在这里是要干嘛。",
            "君名以前新海诚叙事差几乎是公认的，秒五尤为突出。\r\n但对有些人比如我来说，这种模糊的叙事可能使评价不降反升。\r\n第一次看的时候才初一，那时看完我也很不理解，那一吻何等深情，那等待中的爱情又何其炽烈，怎么就这么毫无征兆地渐行渐远最后变成两条平行线了？\n\r\n然而初高中年年调班，身边人换了一批又一批，许多曾经关系密切地不能再密切的一个个疏远开来，一部分变成点头之交，运气差的，某个时间点，毫无缘由，就此形同陌路。\r\n我视若珍宝的友情被时间和距离一磨，咔嚓一下就断了个干净，简直脆弱地让人怀疑它之前是不是真的存在。\n\r\n然后我就懂了，哪有那么多为什么，两个人空间一隔时间再一长，关系变质就和饭菜变质一样平常。回忆起来到底怎么走到这一步的，答案是没有任何重大事件或转折情节，自然而然就成这样了。\r\n一下子就觉得特别能理解了，秒五，不也就是这么回事么。贵树和明里感情深厚真挚不假，也架不住整个日本和十五年啊。\n\r\n当然我知道我的例子不具有代表性，我妈就能和朋友玩几十年关系如初，自己的情商和做人肯定是有缺陷的。但也正是自己的缺陷和矫情，才带来了如此深的共鸣吧。",
            "中津静流 说: 君名以前新海诚叙事差几乎是公认的，秒五尤为突出。\n但对有些人比如我来说，这种模糊的叙事可能使评价不降反升。\n第一次看的时候才初一，那时看完我也很不理解，那一吻何等深情，那等待中的爱情又何其炽烈，怎么就...我在强调一下，两人爱情无果这个结局本身并非不现实，令人无法接受的也不是这个结局本身，所以不需要你感同身受的去解释这个结局是如何真实如何可信。问题不在这里。\n就像我举的例子，主要角色无故死亡是无法令人接受的，套用到《泰坦尼克号》中，相当于你认为从撞冰山到沉船的部分不拍，直接跳到杰克萝丝在木板上生死离别，你还可能会给这种做法更高的评价，我觉得这是不可理喻的。\n叙事留白的功效是略过不必要的情节、设置悬念以及为观众创造遐想空间（比如开放式结局），像《你的名字》最后对三叶说服父亲指挥撤离的省略就是可以接受的（虽然我个人不喜欢此处的省略），因为前面的情节铺垫已经能够让观众相信此刻的三叶有能力说服父亲了，但是《秒速五厘米》在剧情转折的重要节点存在的缺失，这给观众带来的困惑感对观看体验的破坏是致命的，除非你完全放弃对故事的理性思考，只保留感性认知。\n而优质的观看体验包含理性与感性的相辅相成，《秒速五厘米》缺乏必要的故事情节这点在理性上让我感到困惑，这导致不管它第三幕的演出做的如何煽情都难以让我在感性上产生感动。\n结论就是，除非能做到摒弃理性认知，单凭感性去看这部作品，否者无法获得尚可的观看体验。\n只是为了个人娱乐而放弃理性思考，这点我可以接受，但是，若果你要评价这部作品，恕我无法接受因为牺牲理性所获得的观看体验而给予高分评价。",
            "BIG MAX 说: 我在强调一下，两人爱情无果这个结局本身并非不现实，令人无法接受的也不是这个结局本身，所以不需要你感同身受的去解释这个结局是如何真实如何可信。问题不在这里。\n就像我举的例子，主要角色无故死亡是无法令人接...双手赞成，我也确实是感性派。",
            "关于秒五那样叙事不清楚的特例，可以参考一下《霍乱时期的爱情》里分别许久的阿里萨和费尔明娜在集市上重逢但却即刻了断的情节。当然，我不是说体量或者分量上两部作品可以相提并论，但在对情感转折的刻画上，两者的那种含糊我想是异曲同工的。再当然，秒五别处的叙事/演出天花乱坠，这是最大的问题。",
            "瓜迪奥拉 说: 君名以前新海诚叙事差几乎是公认的，秒五尤为突出。\n但对有些人比如我来说，这种模糊的叙事可能使评价不降反升。\n第一次看的时候才初一，那时看完我也很不理解，那一吻何等深情，那等待中的爱情又何其炽烈，怎么就...我反而觉得秒五的叙事高级得多，因为它略过的恰好是我们自己也不喜欢说的部分。\n君名的叙事就是很标准的（尤其是美国的）剧作专业的写法，学院派出身的老手很多都本能地这样写，特征就是“钩子”（约等于“线索”，但范围更大）很多，钩子的意思是你需要设计特定的情节（或是道具）去将两段事件头尾相接，举例：1.身体互换现象停止发生-衔接-男主去寻找女主：需要强行让男主手机保存的信息自动删除并且让男主看到全过程，这样男主才能稳定地产生行动动机（必须让他明确认为“事情不太对劲”）\n2.男主找人-衔接-穿越到过去：需要设计一个很“奇异”的风俗，这样男主在寻找女主的时候才需要找到一个很偏僻的洞穴里面（目的是让男主独立于其余任何角色），才能接到穿越的剧情。\n天空之城可以说是这种方法写出来的满分作品——我看完第一遍就可以完整复述所有的剧情经过，因为所有不同事件都有特定“钩子”衔接，非常连贯。\n但文学系在上世纪做了极大量的叙事实验（现代主义和后现代主义），实际上不怎么用剧作的套路了。叙事结构本身可以携带的信息量，远多于其所描述的事件（史记经常这样干，靠调整句子出现的位置暗示一些不好的结果）\n因此很多剧情是可以省略的，并不影响整体表达，省略掉反而更通顺。\n新海诚文学系出身，秒五采用的叙事方法更实验一些（相对美式剧作而言）。比如个人最喜欢的部分：第二段火箭（对应的是现实中的探索者号）的命运，暗示了全剧的走向：接下来所做的一切，不过是追寻一个遥不可及的目标，但是人是不可能放弃去尝试的。当然男主和探索者号的结局不一样，前者选择了“回头”（物理以及心理两个层面上），后者在宇宙中至今仍是孤独的存在。\n\n秒五的故事很注重轻盈感，主角的生活轨迹、人际关系，都是一种飘忽不定的存在，因此新海诚把叙事切成时间跨度较大的三段，每一段的人际关系都完全不同——这样叙事手法和故事情节就相当契合了。画面中出现的落花、鸟、雪、火箭，都是为了强化这种轻盈感（可以留意一下，有关火箭的画面几乎全是远景，光点+烟雾轨迹，刻意避开了厚重的机械感）\n如果真要给出一个起承转合，那就必然涉及具体事件，加入这些冗杂的事件会破坏整体轻盈的感觉，这反而是叙事的失败了。",
            "文章能让人有所共鸣，对写者而言，是一件非常幸福的事情。",
            "有空补补看。",
            "我说的是浪客剑心追忆篇，本篇的番外，只有4集且无需补本篇，有时间可以试试。\r\n我觉得格局大小本身没有高下之分，关键是作者有没有做好相应格局下该做的事情。\r\n至于立意深刻或者高远，在我看来是作品的加分项，但不是必需项。acg作品作为商品，在追求深度或高度上是有天然劣势的，能看到自然是惊喜，看不到也无所谓。但如果为了追求所谓的思想性连基本的叙事都没能做好的话，我一定是会减分的。",
            "罗纳尔迪尼奥 说: 我说的是浪客剑心追忆篇，本篇的番外，只有4集且无需补本篇，有时间可以试试。\n我觉得格局大小本身没有高下之分，关键是作者有没有做好相应格局下该做的事情。\n至于立意深刻或者高远，在我看来是作品的加分项，但...唉，你自己都说了是加分项，优秀作品有哪些是基本项都打达不到优秀，或者有重大缺陷的，这样也评不上优秀了，如果还要高rank，自然要基本盘保住，再来看脱颖而出的加分。",
            "说的没错，我这就改，感谢指正。",
            "5就是偶像大师啊，看了眼下篇6是lb，9是重启咲良田，10是传勇。78我删了我也不记得了，本来就是写着玩的。",
            "瓜迪奥拉 说: 5就是偶像大师啊，看了眼下篇6是lb，9是重启咲良田，10是传勇。78我删了我也不记得了，本来就是写着玩的。我说的是浪客剑心追忆篇吊打5710毫无压力的里的5710纯好奇",
            "空灵闲逸 说: 我说的是浪客剑心追忆篇吊打5710毫无压力的里的5710纯好奇已经很久没看过rank了，原来都上升到8了。\n这个我也记不清了，大概是Eva，银魂'和灌篮高手吧。"
        ],
        "n_comment": 77
    },
    {
        "title": "没能“真心为你”的我们 | 关于《EVA》×卡夫卡的随笔",
        "body": "按惯例搬运自知乎，想看傻屌配图版可以移步，这里就放几张关键图吧https://zhuanlan.zhihu.com/p/72511436\r\n就随便谈下个人想法，有些不当言论请谅解嗷\n\n\n\r\n=============================不成熟的，幼稚的爱是：“我爱你，因为我需要你”，而成熟的爱是：“我需要你，因为我爱你。”       ——艾·弗洛姆，《爱的艺术》注意：本文含有《EVA》系列作品等卡夫卡作品的重度剧透，极其主观个人理解与感想，以及不明所以的私货，请谨慎阅读\n\n\n【序】 失败者们的启程: Angel Attack\n\r\n真嗣到达时，天空依然明亮。城市被刺眼的阳光照耀着，但也没有丝毫指示让他能稍微确认自己早已迷失的方向。远处传来使徒来袭引发的巨大声响，真嗣久久伫立在无人的街道上，举目凝视着眼前似乎是空荡荡的一片……\r\n而K.到达时，已经入夜了。村子被厚厚的积雪覆盖着，同样也没有丝毫光亮让人能略微猜出那巨大城堡的方位。浓雾和黑暗包围着世界，K.久久伫立在从大路通往村子的木桥上，举目凝视着眼前似乎是空荡荡的一片……\r\n在两个完全不同却又如此相似的场场所，几个小时的共同呼气，几个小时的共同心跳，几个小时中他们不断地感受到自己在迷失，或者在异乡世界而比之前任何世界都要遥远，在一个连空气都没有任何故乡空气因素的异乡世界，在哪里人会被奇异性所窒息，不能做任何事，在荒诞的诱惑中，只能继续地迷失。\r\n于是乎，失败的天使们的冒险，就在这样一种微妙的而相互脱离的互文中，在没有氛围的星光的照耀下，无可奈何地开始了。\n\n\n【一】 不属于这个世界的存在: Hedgehog's Dilemma \n\r\n《EVA》的基调与卡夫卡作品的基调都可以用一个词来概括：失败——无论是真嗣还是K.，某种意义上来说，都是彻底的失败者。\r\n先来\r\n在这个感情不合时宜、措置失宜、过分夸张、不可理解、或者奇怪地不存在的世界，主角们在近距离面对自己准寻之物时心情阴暗、压抑、沮丧；只是在远方，当他们与“城堡”隔着距离时，“城堡”才体现出那种自由的风度，唤起他追寻的渴望。\r\n真嗣所渴望的“城堡”是什么？他选择了驾驶初号机，可能是出于保护重要的人，可能是为了拯救这个扭曲的世界；或者仅仅只是为了被爱，亦或者是试图迈向人与人之间的心灵相通的伟大彼岸??最大的矛盾与不确定性：他人的存在本身就是一种矛盾，一种永恒的痛苦，它就像我们日常生活中触手可及的家居之物，又或者一个残酷的梦想（这也是我认为《EVA》最为核心核心母题之一）。这里有一个问题：直到故事的最后真嗣是否打破了哪怕与其他任何一人的心之壁？葛城美里的告别之吻算吗？绫波丽的微笑的算吗？一瞬间“坠入情网”的爆炸式经历注定是短命的，而恐怕这看似拥有伟大力量的两者也仅仅是稍稍撼动了A.T.Field而并为其造成实际性的损害吧？那就更不用提只是最后自言自语向真嗣道歉的碇源堂，亦或者直言拒绝真嗣“进入”的明日香了；至于其他还活着的人，我们甚至不用考虑这个卑微的可能性：所以真嗣至始至终无法真的理解他人，也永远无法被人理解，就像K.永远走不到城堡里面去一般，真嗣只能怀着堕落的渴望心情远远凝视着他人，从没拥有一块坚实的立足之地，陷入既害怕孤独又害怕受伤的“豪猪两难说”。\r\n但在如此相似的绝境下，二者的世界却在此刻产生了微妙的分离，这点非常值得玩味：真嗣或许是动画史上因为崩溃绝望“嚎叫”最多的主角，而卡夫卡笔下的主角们可能是文学史上最拒绝的“嚎叫”的了。一方是情感的肆意宣泄，另一方却是致密的沉默，这两者选择了截然不同的道路前进，形成了无比鲜明的对照。我想真嗣作为14岁的少年承受了极大的苦难，时时处处被拥挤到极限的理性必须得到释放才不至于崩溃，这当然是人活在世上理所当然的本能，所以我能够原谅他的声嘶力竭，原谅他的任性，尽管我们并不喜欢这样的人；但K.始终是沉默的，也许对于卡夫卡来说，嚎叫也是一种表达，也是一种希望的象征，从那个中间的世界——既是未完成的又是愚蠢的世界——来到另外的世界，但对于他，十分重要的、具有那种现状的世界是隐而不显的，恍然间他已经离开了人的大陆，却依然在这个他无法逃避的世界中，这个世界地图上没有他立足之地的世界。\r\n让我们回忆一下《EVA》TV版最终话中真嗣脑海中所设想的世界：明日香成为了青梅竹马，绫波丽变成了笑容满面的转学生，而美里则当上他们的美丽的大姐姐老师的日常高中生活——平常、普通、充满着笑容，甚至感受不出一丝忧郁或者失败的氛围。\r\n真嗣和卡夫卡一样都愿成为那普通人中的一员，寻找着那些非常非常普通的东西，他们的尽头其实都是极为简单的日常。但在寻找这些东西的过程中，因为困惑于不可解决的行为方式问题，无奈于无法传达出来那些情愫的交流，彼此的脸上只能露出一副怪相：忧郁、疯狂、似笑非笑的哭泣。他们在寻找，他们身心的痛苦没有让他们忘记自己，而是给他们唤起了义务，像一群绝望的狗在地上搜寻一些他们所不理解的姿态细节，这恰恰构成了生活中模糊不清的地方，而后无可挽回地失败，为了再得到一次幸福，拙劣地模仿着“普通”的人。可惜的是，虽然“嚎叫”是普通人会做的，“沉默”也是正常人的本能，但无人像他们那般极端到毁灭自我，以至于世界再度化为了不可理喻的存在。\r\n在《Air/真心为你》的最后，真嗣说自己并不希望远离那个“有人存在”的世界，虽然谈不上喜欢这个无可救药世界，但比起大家都合为一体共用一个灵魂、沉浸在精神世界的深邃现实之中，还是这个拥有无限多样性的世界比较好，还是这个事物具有具体性的世界更美丽，还是这个人类存在的世界能够让自己稍微喜欢上一点。所以卡夫卡带着那仍未被破解的寓言死去了，就连定下的遗嘱都被自己的好友所“背叛”；而真嗣超越了卡夫卡，他至少呐喊了出来（）哪怕是“大家都去死吧”这种绝望话语），“似乎”他真的为我们带来了一丝希望……\r\n嗯，仅仅只是“似乎”而已，毕竟无论如何，他仍然没有改变自己作为一个失败者的事实。\n\n\n\n【二】 无法跨越的红海: He was aware that he was still a child.  \n\n\n\r\n“我还一直被困在埃及，我还没有跨越红海。”——卡夫卡曾经如此说道。在他短暂的一生中，一直被某样东西所困住、所支配，这也是一个关于弗朗兹·卡夫卡的永恒母题——他的父亲赫尔曼·卡夫卡。\r\n同样，如果我们要谈碇真嗣这个人物，也肯定绕不开那个永远俯视他的父亲：碇源堂。\r\n在上一小节中我有意绕开了“父亲”对于他们的存在，也绕开了“宗教”这个对EVA来说十分重要的构成成分；所以在本小节中就来主要聊聊这两个对于真嗣/卡夫卡来说相似度意外的高的主题。不过在此之前，让我们先从最表面地方面来对比一下真嗣和卡夫卡的外貌吧，本雅明是这样描述卡夫卡年幼时候的这张照片的：“我见过一张卡夫卡童年时期的照片，在这个‘可怜短暂的童年’里一张罕见的感人的肖像。或许，它是在十九世纪一张照相馆里拍的，画面上有垂帘和棕榈树，挂毯和画架，这位男孩被放在一个相似暖房的背景之中，传一套紧身的、带有许多边饰的、几乎令人发窘的儿童套装。棕榈叶在背景中隐约可见。而且，仿佛是为了使这种饰有挂毯和热带风景更加干热和湿热，那位模特儿左手拿一顶超大号的、宽边的西班牙帽。那双无限悲哀的眼睛支配着事先为这双眼睛准备好的风景，而一只大耳的轮廓看上去似乎在倾听各种声音。”不合时宜的背景，无限悲哀的双眼，妄图倾听各种声音的耳朵，这似乎与真嗣初登场时情景完全重合了。我知道这可能只是某种巧合，但这两位不幸的天使拥有着同样受压抑的童年似乎是那么的理所当然：真嗣和卡夫卡对他们的父亲都充满着恐惧，在提到父亲时，他们形象总是特别可怜，没有热情，语言中也充满着懦弱和踌躇，失去了真正的火花。他有时候虽然崇拜着父亲，但我们很难从他们的言行中看出他们真的爱着自己父亲。\r\n卡夫卡写给父亲的信中有这样一幕让我印象深刻：他讲述自己又一次半夜出于某种孩子气的目的不停地找父亲要水喝，而父亲终于忍耐不了而将他从床上拽起来，抱到阳台上关紧门，而让他独自穿着衬衣在那呆了一阵子。于是乎，虽然既没有使用暴力，又没有诉之言语，但一个于心中渐渐膨胀的终极创伤形成了——以至于很多年以后，他还是会经常惊恐地想象这个场面：“那个巨大的人，我的父亲，审判我的法庭，会几乎毫无理由地向我走来，在夜里把我抱到阳台上去，而我在他眼里就是这么无足轻重。”\r\n正因为这种童年时期的遭遇，对他性格的忧郁、悲观，对他今后创作中出现的绝望、孤独、苦闷的阴霾无疑有很大影响。我们能从卡夫卡的许多中看到父亲这一庞大的黑色阴影的存在，而其中最著名的例子便是《判决》这部十分有卡夫卡个人风格的短篇小说（PS：本文后面还将提及卡夫卡的另一部长篇小说《审判》，一般也翻译为《诉讼》，两者名字相似要注意区别），包含着痛苦、死亡、宗教原罪的问题，下面直接引用百科中关于本作的剧情简介：年轻的商人格奥尔格·本德曼想通过写信的方式，将自己将要订婚的消息告诉远在俄国的朋友。然而，当他带着写好的信来到父亲的房间，并征求父亲的意见的时候，发生了让他意想不到的事情，他的父亲不相信他有这样的朋友，并与儿子发生争吵。格奥尔格在颇感尴尬的之后将话题转向关心父亲的身体上，同时，他帮父亲脱掉了身上的外衣，将他抱到床上，并帮他盖好了被子。谁知此时，他的父亲大怒，道出事情的真相，原来父亲对俄罗斯的朋友了如指掌，并且父亲就是他在这里的代表。在儿子即将崩溃的时候，他的父亲判决儿子投河淹死。儿子——格奥尔格无法忍受精神上的压力，立刻飞奔到河边投河而亡。 在这里的故事介绍大概能传递的信息连原作的十分之一都不到，如果没看过的话可以去读读原作体味那字里行间近乎要溢出的压迫感。这部小说作为卡夫卡的典范，从一开始的现实主义，到后面剧情急转直下似乎跳跃到超现实主义，父亲的压迫从刚开始的若隐若现直到最后的将儿子彻底压垮，我想在这部小说里可能汇集了他对父亲的全部呐喊。\r\n弗洛姆在《爱的艺术》中说：“父亲虽然不代表自然世界，却代表着人类生存的另一个极端：即代表思想的世界，人所创造的法律、秩序和纪律等事物的世界。”毫无疑问，卡夫卡的父亲成功扮演了这样的角色（这个法律的适用者仅限于卡夫卡一人），而碇源堂也出色地完成了自己作为父亲的所代表的含义。\r\n与卡夫卡和他父亲一样，真嗣身材又瘦、又弱、又细，而碇源堂又壮、又高、又宽，两者之间形成强烈而鲜明的对比。在《EVA》中我们可以很明显注意到碇源堂近乎始终以俯视的角度望向真嗣，高高在上的绝对权威从故事的开始就已树立，无论是在搭乘初号机战斗，或是被切换到傀儡系统等情节，真嗣一次也没能真正逃离过父亲的掌控。但是，父亲一方面象征着权威、力量、尊严，另一方面又显得高深莫测令人恐惧，只要碇源堂的存在，碇真嗣永远只是一个孩子：当真嗣开始做一件碇源堂不喜欢的事时，就会被各种失败直接或间接地威胁，由于对父亲的敬畏是如此之甚，懦弱与服从成了无法遏制的事。他失去了做自己的事的自信，动摇不定，困惑不已，原以为自己能够已经成为独当一面的男子汉，却总是被拿出能够证明自己无价值的材料——碇源堂的存在，无可挽回地构成了真嗣悲剧灵魂的重要一部分。\r\n父亲们对儿子们的压迫是一方面，但另一方面引起这种崩坏的的原因在于父亲们对待其他的人并不是如此：“你也有一种特别美的、但很罕见的微笑方式，这是一种静静的、满意的、赞许的微笑，它能使它的接受者深感幸福。我不记得童年时这种微笑是否赐予过我，但很可能有过这种事，因为你为什么要拒绝给我这种微笑呢，我那时在你眼里是无故的，并且是你莫大的希望之所在。再说从长远来看这种亲切的印象只能造成这样的后果：我的负罪意识扩大了，世界在我眼前变得更不可理解了。”通过阅读卡夫卡写给父亲的信中的这段话，我们能联想到什么？我们在《EVA》中首先看到碇源堂露出罕见亲切微笑的场景，他面对的对象是绫波丽，两人有说有笑的画面给真嗣留下无比深刻的印象（我知道这里在精神分析里有专门的术语名词解释，毕竟绫波丽某种意义上就是真嗣的母亲嘛，但因为本人才疏学浅就不展开了嗷233）。如果父亲至始至终对所有人都是那副不屑一顾的模样，我想无论是真嗣或卡夫卡或许会产生一种“父亲本身就是如此，这也是没办法的事”的侥幸想法；可事实便是如此残酷，父亲唯独再也不给自己展露笑容，而二者也无法在缺乏父亲关怀的情况下求助于母爱，因为卡夫卡的母亲也基本是完全受父亲控制的，而真嗣的母亲甚至已经“离世”。\r\n在这，我想就碇源堂和赫尔曼·卡夫卡两人扮演的角色作一番相似的诠释，这也涉及到《EVA》中的另一个主题“宗教”。我们还是从碇真嗣本人出发，“真嗣”这个名字拥有“神之子”的含义，而他的父亲“源堂”也有着“道”（上帝）的含义，这是本作中最为明显的宗教隐喻之一：相对于犹太民族来说，上帝未尝不是过分强大？卡夫卡也曾表达过父亲的话语对他来说就是神的旨意，我们可以发现这两人其实是共用了一个父亲的神话，即父亲的原型实际上是上帝原型。上帝至高无上，时刻威胁着人，限制着人，人又无法离开他，在两位主角心中它既可敬又可畏，不能逃避也无法企及，令人不可理解又不能理解人，所以他作为犹太族的希望并不会直接赠与，而是一切都要靠他们自己努力奋斗——很多时候两位父亲真的就是这么对待他们可怜的儿子的，可能要说上帝真的爱着世人的话，这也是一种居高临下怜悯的爱，而很难将其归于亲情。事实上，碇源渡在剧情中本身的目的之一就是成为神，这也从侧面提高了这种隐喻的可信度，但随着剧情的推进接近尾声，似乎碇源堂也改变了，似乎他也为自己对真嗣的态度感到抱歉，赫尔曼·卡夫卡似乎也从儿子的那封生前未寄出的信中明白了些什么：于是上帝从一个专制的部落首领形象变成了一个“慈爱”的父亲，一个受他自己立下原则约束的父亲，这一切就像是宗教中上帝的发展历史，只不过它的转变来的如此突然，令人猝不及防就已经被宣告“上帝已死”。\r\n当然“《EVA》里的各种宗教隐喻完全就是扯淡”这一观点基本也在粉丝圈内达成了共识（×），而我上面所提出的上帝隐喻的真实性也不得而知，所以就当这是我在扯淡吧233实际上本作里的很多宗教隐喻完全就是批了个外皮，比方说神之子被钉上十字架啊、使徒啊啥的，还有一个我觉得很有槽点的就是“L.C.L之海”是红色的这个设定，我估计痞子在这neta的是“红海”还是啥的，但实际上圣经里的“红海”根本就不是我们所指的红海，而是由于翻译错误把“Reeds”当成“Red”翻译的“芦苇海”，更不提什么全是血红色的海了2333其实整个这个颜色的海所营造的氛围还是不错的，但不知为何我就是有点想笑嗷~（不行，要忍住！）\r\n本节的最后再稍微提一点我觉得有趣的东西吧，那就是“真嗣/渚薰”与“卡夫卡/布洛德”的关系。布洛德是卡夫卡最好的朋友，而卡夫卡在临死前写下遗嘱交代布洛德将他的作品全部付之一炬，但布洛德却背叛了卡夫卡（正如渚薰隐瞒了自己的身份而背叛了真嗣那般），将他所有的作品与书信公开发表。可以说没有布洛德，我们今天会失去一位伟大的作家，但我们也很难评价他的行为究竟是否正确——不过也无所谓，反正现在这个世界也不算一直做正确的事情就能相互理解还是怎么样的，具体他们之间的关系和联系有兴趣的可以去深入了解，在此我就点到为止了。\n\n\n【三】 EVA学/卡夫卡学: WEAVING A STORY\n\r\n一切关于EVA的，并不一定是EVA学——那么如何给EVA学下定义？参照昆德拉给卡夫卡学下定义的方法，这里我们使用一种同义反复：“EVA学是为了把EVA加以EVA学的论说，用EVA学代替EVA这部作品本身。”\r\nEVA学将EVA从美学的领域逐出，对某些更加本源性的东西熟视无睹。这似乎不再作为一种批评，不再研究作品的价值，反而成为一种美丽而“合理”的诠释，所以我们想到了宗教化的隐喻（关于红海，审判，上帝），想到了精神分析式的隐喻（意识流，口欲期，母亲与父亲），想到了存在主义的隐喻（存在先于本质，不再被爱的我们）等等。在观赏EVA的的途中，我们的眼睛悲惨到只看到了隐喻，而无其他（就像我上两节所做的那般）。我们在其中不再寻找一个巨型想象改变的真实世界；它在被破译宗教的启示，解开哲学的隐语。\r\n其实倘若我们只是自发地这样去做，那也无可厚非，但最具诗意的盛会是：痞子嘴角挂着某种嘲弄般的笑容，告诉我们他完全是乱编的，自己其实完全不懂什么世界树、什么意识流或者精神分析，而他做出TV版25、26话那样疯癫至极的画面与演出，也纯粹是因为“没钱”这个再现实不过的理由——这样干脆无比的宣言表面上狠狠地打了那些妄图解密EVA的粉丝的脸，也似乎彻底粉碎了EVA学的存在价值……可那又怎么样呢？现在的我们还是喜欢逐句分析里面角色的台词，喜欢为现实中金色阳光下穿越街道的明日香（宫村优子）的镜头赋予崇高的寓意……这寓意是什么呢？充满预感和预示，日本处于深渊边缘，随时可能坠落下去，所以呼吁日本的青年们回到现实，不要逃避真正的世界了？亦或者仅仅是某种梦与现实的混合，其表面如此相互矛盾，将来将会变成一种绝对的、超现实的现实？毫无关系的事物出于某种奇迹般的偶然交织在一起，物体愈是相异，它们之接触的光芒愈有魔力，如同超现实主义者们颇为喜爱的那句话：一把雨伞和一架缝纫机在手术台上的相遇——而在这里，梦境与现实的相遇，“二次元”与“三次元”，宛若此案与彼岸，想象的密度，意外相逢的密度，令人眩晕企却陶醉的密度。\r\n好吧，其实我也不知道有什么寓意，我只是随便回忆了一些脑海中经常看到的相关评论，我想这大概和痞子本人的意愿其实并没有什么特别的联系，但我也必须坦率地承认自己喜欢看到这样的话语。在我六七年前首次观看《EVA》的时候，就觉得这是一部神圣到不可侵犯的作品，我为所有对它的解读而感到痴迷，那是能够回避所有诋毁抵达充满无穷可能性顶端的，宛若奇迹的价值。但现在不同，我知道这只是中二时期的幻想，《EVA》并不完美；相反因为EVA（学）的存在，而引发了许多可笑无比的问题，就像“某些马克思主义者”竟如此评价《城堡》：土地测量员=革命的象征，因为他着手对土地进行新的分配——我们依旧能看到很多类似的评论，这着实令人感到啼笑皆非不是吗？在动画领域的痞子获得了和在文学界中卡夫卡同样的地位后，我们这些继承者们贪婪地寻求着权威的解读道路，甚至能引用一句罗兰·巴特的“作者已死”就可以装作毫不在意地忽视掉痞子那嘲弄的笑容，这反而形成一种美妙的反讽：毕竟在某些人心中，“庵野秀明曾为我们而生，而受苦”——而我却觉得这样超越善恶的盲目落再显得无比滑稽的同时二又不经意间透露出一丝可爱，嗯……可爱，因为尽管可笑，我们最终显然选择了爱，所以我喜欢这些出于爱而写下时而理性又时而富有激情的文字，喜欢这些勇敢地将自己的想法坦诚相待的人们；并不是每篇EVA学的文章都是如此，但我出于极端的自私希望能够如此，至少希望我的这些文字能有这种感觉：我想我们在将我们内心真挚的感受小心翼翼地写下时，一定如同真嗣那般有些羞涩，却又希望得到他人的理解……对吧，各位（捂脸）？\r\n所以现在的我们如此热衷于EVA学，以无数变调谱写着相同的思辨，以至于就连这篇文字也都化为了成千上万EVA学文章中的毫不起眼的渺小尘埃。为此，我必须承认这是一种个人幻想的过失：幻想理解他人，幻想他人能够理解自己，但是我们之间相互理解什么呢？我们真的能够让彼此的爱仅仅通过这样脆弱到一碰就碎的文字而相通吗？或许悲观点，实际上我们所能做的一切其实是呈上一份有关自己的报告，剩下的——全部都是谎言，都是欺骗性的，仿佛我们真的能够相互理解的……美丽的错觉。\r\n真嗣在病床上睁开双眼，映入眼帘的是陌生的天花板；在这一刻，这个少年的整个世界动摇了，不是由于一番理性、逻辑的思考，而是由于简单地与他人相对照，和对陌生世界时间的注视——写下报告的我们，又何尝不是如此呢？\r\n我们试图把自己打扮得不再可笑，于是想尽办法来掩盖这一点，想给自己的观点赋予一种知识分子般的优雅，让大家对于这个时候的我给予尊重（尊重=爱吗？弗洛姆说这只是爱的一部分，而不能画上等号），但又并不指望某种狂热的模仿。这只是属于我们独一无二的话语，仅此而已——这样的话说出来，似乎真的有那么一点《EVA》原作情节的感觉：最终人们为了相互理解而得到的最终答案，也只是快乐与温柔地“被榨成橙汁”，乃至整个世界都被这甜蜜的死亡所陶醉；除此以外，便真的什么都没有了。\r\n可即便如此，就算是全世界最坏的“EVA学”，也为我们心灵提供了一种能够彼此理解的，微乎其微的可能性。这种可能性实在是太过于理想主义，甚至非常陈词滥调（倒不如说这篇文字本身就是篇陈词滥调）；但说真的，哪怕仅仅是一瞬间，在巴赫的BWV.147中倾听少年少女喃喃私语的我们，真的没能共同沐浴在那束至高圣洁的光芒之下吗（哪怕只是微小的一瞬）？\r\n令人遗憾，也令人无奈——毕竟这就是朝着彼此间城堡迈进的我们，凝视着血红色天空的我们，处于极为无诗意世界中的我们，没能“真心为你”的我们……\n\n\n【四】 在没有中心的世界打开一扇窗: Do you love me ?\n\n\r\n既然已经跑题了，那就不妨让我们再跑远一点吧，就当是我一人的自言自语碎碎念罢了。\r\n似乎现在任何对于《EVA》这部作品的解读也都失去了意义，那么我究竟还要言说些什么呢？我想，我只能说些仅仅关于我自己的东西，为我自身的世界寻求一个合理的解释，这也是我关于本作一直思考的问题：为什么我会喜欢《EVA》呢？就只针对这一点，来谈谈我个人最喜爱的的部分吧，或许这也是我写下这篇文章的最本源的动机也说不定。\r\n在外部世界不断扩张的同时，人类自我却与世界之间产生了一道沟壑。这道沟壑意味着我们不再属于这个与这个世界本该是一体的东西，在世界中感到陌生，对一切都产生疏离感。而在现实中其实很多人并没有真的漂泊，所以我们经常见到以“漂泊”作为引子的创作：主人公在故事的开始来到一个新的、陌生的场所（这个地方可以是《失踪者》中的美国、《城堡》中的村落、也可以是《EVA》中的TOKYO-3），而后通过这个场所的破碎而映照出一个中心离散的、经验破碎的世界——这个虚构的破碎世界甚至比现实世界更加显得无以复加的混乱，个人的特性毫无位置，人在其中只是外在于人类力量的一个工具；但在另一方面，创作者们妄想着能在作品中把握一个整体的世界，追求某种深度模式和对个体/人类的拯救。于是，某种悖论因此而诞生了，我们得以看到卡夫卡、或者说痞子是如何处理这个悖论的，如何在并没有改变这个世界的本质的前提下，以诗人般的奇想改造和重塑了这个世界——一扇窗户，通往另一个世界的窗户，仅仅是那么一瞬间的开放。\r\n在《EVA》中，真嗣几度近乎被强加给他的境况所吞没，他没有任何地方可以逃避，没有任何一丝时间可以去思考其他的事。但是，即使是看似没有任何出路的情况下，也还有一些窗口，它们突然地自己敞开了，在很短的时间内，以至于他无法从这些窗口逃走；但他至少在一瞬间梦想的闪耀中，看到了不属于这个世界的风景，听到外面世界的诗歌吟唱，它们不顾一切地存在着，好像一个永远在那的可能性，并给他的走投无路者生活带来一束银光。\r\n这些短暂的开放，就像在《审判》中的K.（此K.非彼K.……真的吗？）在被压垮到近乎难以呼吸的境况中的目光所及之处——水泵前，穿着紧身睡衣的娇弱少女的目光，她的水罐里装满了水——比如说是，那些我在第一节提到的仿佛可以打破心之壁的东西：微笑、或者亲吻，或者仅仅是某些人轻声呢喃的话语，温柔的抚摸。简洁、纯净的陈词滥调，却让人打心里感到真嗣是多么渴望得到他人的理解，他是多么努力地向这个世界“呼唤”着。在前一刻，这个世界还在由于使徒的来袭而支离破碎；其后的下一瞬间，这些美丽的东西也随着现实的再度降临而化为幻想；仅仅是这一刻，只是那稍不留神就会从指间滑走的时光中，窗户被打开了，短暂而珍贵的景色渗入，而后消失，什么也没有留下。\r\nK.即使在自由被极度剥夺的情况下，仍然能够看着一个柔弱少女那个慢慢盛满水的水槽。这些窗户瞬间敞向远离这个世界的景色，什么样的景色？用昆德拉的确切的比喻：卡夫卡小说中打开的窗户朝向托尔斯泰的世界，朝着这样的世界——那里的人们即使在最残酷的时刻，仍然保持着决定的自由，它把这个幸福的不可估量性给了生活，这个不可估量性就是世界诗的源泉。\r\n我们一般愿意承认，卡夫卡的世界其实是继承了陀思妥耶夫斯基式的世界的。对于陀思妥耶夫斯基来说，经验层面的现实其实是虚无缥缈、幻象丛生的东西：巨大的城市是令人琢磨不透的海市蜃楼，头顶上空的白夜证明了包围物质事物的幽灵式幻觉，自然规律仅仅是一张张轻薄的网状结构，笼罩在虚幻的深渊；卡夫卡也在这样的世界中看到了心理诅咒的症候，我们有理由相信他是爱着陀思妥耶夫斯基的，那些对话性、复调性都能在卡夫卡的作品中得到体现，所以他才会创作出这些“流血的童话”。\r\n但是，但是啊，我们仍然能在这样无诗意的世界中找到那扇通往托尔斯泰式的诗化世界的窗户，这是也我最爱的，最爱的，也是我将在所有作品中一直追寻的东西。在陀思妥耶夫斯基的创作中，人物被植根在个人的非常独特的意识形态中，按照这个意识形态来说，那些人物都遵循着一个不可动摇的逻辑行动，在此等简化的人性上表达复杂的冲突，生命与死亡实际上是一种永恒的统一；反之在托尔斯泰那里，个人的意识形态远非一个稳定的个人认同和建立于其上的东西，存在的只有生命和死亡之间的永恒对抗性。\r\n多亏了敞开的窗，有如一阵怀旧的气息，有如让人几乎感觉不到的微风，某种美丽的对立面不动声色地走近了原来弥散的世界中并理所当然地存在在那里——我说，还有什么比这更美的吗？\r\n而我喜爱《EVA》的原因其实也很简单明了：这种美存在于其中，无处不在，而且彻彻底底地打动了我。\r\n就让我拿出两个我最爱的场景进行对比吧——\r\n在《战争与和平》安德烈公爵在奥斯特里茨战争中受了重伤，正在醒来的时候望向了天空：\n\n“怎么回事？我摔倒了吗？我的两腿没有力量，”他想到这里，随即仰面倒在地上。他睁开眼睛，希望看一看那些法国士兵与炮手们的搏斗结果如何，看一看大炮是被缴获，还是悲保留下来。但是，他什么也没看到。他面对的只有天空，其他什么的什么也看不见——天高云淡，并不晴朗，但是非常恬静，灰色的云团缓慢飘过天机。“多么安静、平和、神圣，与我刚才退却时完全不同，”安德烈公爵心想，“那些云团在无边无际的恬静天空中悄悄漂移，这与刚刚的情景不大一样！我们那时一直冲，一边呐喊，一边设计，炮手和满脸恐惧与愤怒的法国士兵展开争夺。我以前怎么从来没有注意到如此恬静的天空呢？现在我终于看到了这么美丽的天空，真让人高兴。对，这一切都是虚荣所致，除了这无边无际的天空，其他一切都是虚假的，除了天空，什么都没有。但是，即便它并不存在，除了这份宁静和平和歪，其他什么都不存在。谢天谢地！……”安德烈久久的躺在那里，觉得自己感到时间流淌过他的身体，带走了痛苦和污秽，还有他的自我。他忘却了他自我，失去了他的自我，摆脱了他的自我。一个统一透明的世界被建立了，抛弃并且摧一切阻碍它构筑这个世界的东西，超越了存在的普通界限，却又隐约透露出私人化的伤痛，暗含着某种孤独和逃避。\n\n\r\n这在战场上永恒而深邃的天空下仰望天空的场景，也让我想到《Air/真心为你》的最后一幕中真嗣与明日香在红海的死寂沙滩上仰望着那满天繁星的暧昧画面，甚至连镜头构图都有那么一丝相似。在这个场景之前的大混乱、肆意妄为的意识流就犹如炮火纷飞的战场，而后忽然终结的混乱、臆想与梦境，除了那承载了太多、太多美的“抚摸”，其他也什么都不存在了。在这我已经不想去分析这个“抚摸”具体有什么寓意，也许它并不能最终拯救什么，也许它的价值接近于零——但我知道，少女向着伤害她的少年温柔地伸出手，而不是无言地躲藏在一个没有泪水的世界角落，仅仅只要有这个无比悲伤的幸福场景就足够了。\n“想象有一只手正伸向果子、玫瑰或不时地冒着火星的圆木：它那快要触及到果子、正在摘取玫瑰或煽动火苗的姿势与果子的成熟、花朵的美丽和火苗的颤动是紧密相关，但是，如果在这一种趋近的运动中手伸得足够远，如果从果子、花朵和圆木那里有另一只手伸了出来，且与你的手相碰，在这个时刻，你的手就凝固在成熟的果子与花朵的开与合之中，凝固在发出火光的手的爆裂中——此时此刻，那所发生的就是爱。”\r\n我最后用拉康对于“爱的隐喻”所构建的神话学模型来描绘这一场景：伸出的手，是真嗣的双手；而从另一个地方伸出的手，在这一场景中便是明日香的抚摸。爱的隐喻意味着一种替代，让自己去占据被爱的位置，这时你作为爱的主体才会出现——他们具有这种爱的基本属性，这由“纯粹的美”向“满溢的爱”的窗口的非逻辑性的一跃，让爱弥散在无声的音乐中，弥漫在漫天闪耀的星空中；在这个停留了近三分钟的短暂而具有决定性的镜头里，浓缩了整个《EVA》的变奏的爱的主题，让我们能够在一种最纯粹的状态下发现它，跳出个体生命的禁锢，在混乱破碎的世界中渴求平静、和谐、摆脱一切虚空和冲突呼唤着爱，因而为之难忘，因而我们也爱着这部作品。\r\n到现在各位发现了吗？其实我也是在向阅读本文的你伸出手啊……当然，正如我上一节说说的，这样的文章可能仅仅只是献出自我的一份报告而已（本文也不例外），但即使是谎言，我也在向各位伸出手啊。为什么要伸手？为了被拯救？为了获得力量？为了期待爱的奇迹？谁知道呢……我作为再渺小不过的普通个人，妄想通过这样的方式才能伸出手，来获取某些美好的事物，来铭记我曾经爱过这部作品的回忆——这样的回忆，又美妙又羞耻。但是，要是我不曾记录下什么，或许某一天整个记忆就要终止了；但只要报告存在这，或许它还有被某人看到的不可估量性（在这里，窗户被打开了吗？）——是的，在无比悲伤的幸福与无比幸福的悲伤之间，我选择“幸福”的存在。\n\r\n……所以各位，如果可以的话，能请你握紧我伸出的手吗？\n\r\n……\r\n……\r\n……\n\n\r\n——“我拒绝。”\r\n——“唯独是你，我绝对不要！”\n\r\n哦哦……这样啊，对不起，谢谢……\r\n    \r\n其实我们早该想到是这样的回答了……不是吗？\n\n\n【尾声】 最后的审判: Take care of yourself.\n\n\r\n在《审判》的最后一幕中，在荒无人烟的采石场中央，在涂满雪白色的星空下，在月亮圣洁的光芒中，K.被一个人的双手紧紧地勒住脖子，随着他目光渐渐模糊，天空逐渐遥远，K.的心脏也理所当然地停止了跳动；而在《Air/真心为你》的最后，在那片血红色的大海前，在同样深邃而遥远的漆黑天幕下，沐浴在巨大绫波丽纯洁而宁静的目光中，真嗣将指甲深深地陷入明日香脆弱的脖颈，嘴角漏出宛若呕吐般的呻吟——就像是，被死死掐住脖子的人是他自己一样。\r\n于是乎，出于一种完全地偶然与奇迹，这相互脱离却又微妙交错的互文再度形成；几个小时的共同呼气，几个小时的共同心跳，在此等美妙的共演中再让我们听听卡夫卡在《审判》中最后留下的声音（请特别留意他的语调）——“像狗一样！”\r\n这句话将积攒的所有侮辱与羞耻猝不及防地留给了我们：熟悉而陌生的脸就在旁边，不知为何，他们就像是在与我们本人直接对话一般，我们无法逃避这样的辱骂，他直接涉及了作品主题，对于这样凝聚的主题，我们被迫用一切手段强制接受，我们甚至会很高兴接受此等辱骂，只因在自己都没有意识到的情况下，我们不再属于自己，失去了人的地位——窗户被关闭了，而我们也终于如愿以偿地成为了一条狗。\r\n我们一面嘴上说着“人与人之间是可以相互理解的”，或者“能拯救自己的只有自己”这些大言不惭的漂亮话，内心底却在个人主义的光环的照耀下始终像狗一样地期待着他人的抚摸：狗只要被人抚摸就会感到开心，而我们被他人抚摸也会开心，我们并不能（也不愿）听懂附赠的诋毁与辱骂，所以我们龇牙咧嘴地伸出舌头，妄想着他人怜悯般&嘲笑般的抚摸。希望理解他人，希望被他人理解；希望爱着他人，希望被他人所爱；希望对独立自我的认可，也希望承认这个有他人存在的世界——可这些原本无比美好的愿望，也都逐渐沦为了无比庸俗的笑柄；而我们心中所渴望的融合般的拯救与补完，是不是也已化为了一片忧伤而平静的谎言，融化在血红色的心灵之海中了呢？只能说太好了，真是太好了，我们狗一般的无任何判断中的绝望所导致盲目成为了人类永恒的状态，这种脆弱性显而易见却仍然好像不被意识，不被承认，不断地被对“真心为你”的抒情梦所遮住，它很少作为一种欲望被捕获。终于，“某些东西”被温柔地背叛了，取消了，我们仅仅认为自我处于高于一切的位置；正是依靠自我，我们度过了人生中最美的时光；这个“自我”处在孤立的状态中，被坟墓包围，这个“自我”祈求他者，足以让我们在宇宙的废墟之中得到满足，我们仅仅只是需要，只是需要——所以才作为失败者去爱。\r\n恭喜大家~！恭喜各位~！在弗洛姆的矫情的呢喃中，我们终于到达了这个绝望的尽头了；那么现在，请问您是否需要来点微笑和掌声呢？\r\n为了献给所有的孩子们——\r\n所以还是让我们回到《EVA》最后的画面：一片血液形式的流水再度聚集，明日香将无神的目光从头顶虚无破灭的星空移向抽泣的真嗣；而后明日香……哦，不对，这里应该是宫村优子才对啊，她在失而复得的天堂温柔的裹挟中，轻轻地、仿佛是下意识地开口说道：“真恶心……”\n\r\n是啊，尽管无意义、艰难、可笑、平常、庸俗，但她说得真好：并没有“真心”，反而是“真恶心”——无论是《EVA》这部作品，或是这篇文章，亦或是仅仅因为“需要”而去“爱”的我们——都是如此的令人恶心呢……\n\n\n\r\nBy AikeKo\r\n2019.7.6\n“One More Final:  I need you.”\n\n\n【参考书籍】\n\r\n弗朗兹·卡夫卡，《卡夫卡全集》\r\n米兰·昆德拉，《米兰·昆德拉作品系列》\r\n列夫·托尔斯泰，《战争与和平》\r\n残雪，《灵魂的城堡》\r\n瓦尔特·本雅明，《启迪：本雅明文选》\r\n艾·弗洛姆，《爱的艺术》\r\n吴琼，《雅克•拉康 : 阅读你的症状》",
        "category": 1,
        "time": "2019-7-7 08:38",
        "comment": [
            "图片挂了？",
            "但我出于极端的自私希望能够如此，至少希望我的这些文字能有这种感觉：我想我们在将我们内心真挚的感受小心翼翼地写下时，一定如同真嗣那般有些羞涩，却又希望得到他人的理解……但是，但是啊，我们仍然能在这样无诗意的世界中找到那扇通往托尔斯泰式的诗化世界的窗户，这是也我最爱的，最爱的，也是我将在所有作品中一直追寻的东西。You're not alone.\n为作者大人献上我的膝盖，完美表达了我想过但无法准确用文字描述的情感。\n想读你提到的书了……\n从你的文字中读出了感性与理性交织、激情与冷静起伏的味道，有时又冷不丁很可爱……方便问一下作者大人是什么专业的吗？"
        ],
        "sub_cmt": [
            "首先，很感谢你能喜欢我的文字……非常、非常地感谢。可以说如果能让他人产生这种难以用语言捕捉的共鸣，哪怕微乎其微，我都觉得我写的东西是值得的，嗯……是相当值得的。\n可能我没你想的那么专业，我只是某个普通的EE理工科学生，但我平日最重要爱好就是读书了，所以偶尔写的感想文也会结合我读过的一些书——说起来很惭愧，我并没有经过什么文科专业的训练，文章基本都是遇到喜欢的作品，靠各处自己找书籍然后凭自己理解“胡乱”写的，所以如果真正懂相关知识的人看我的文章应该是漏洞百出吧2333但是无论如何，我还是想传达出我对作品的爱，所以就如文里所说的“呈现一份报告”，而后“等待某个人发现这份报告”，所以你能找到这里我真的很高兴，对我来说这就已经足够了。\n而如果你要读这些书呢，有些评论是和原作小说相关的所以建议先读相关小说，而《爱的艺术》、《雅克·拉康》在稍微了解背景下的情况下应该能直接读的。（虽然我也不敢说我真的读懂了嗷b38）\n\nPS：点进你的主页看了看发现你有在写文，其实我之前也是名写手的（捂脸） 今后也请多指教了"
        ],
        "n_comment": 3
    },
    {
        "title": "浪客剑心追忆篇历史背景安利指南——20周年上映纪念（1999-2019）",
        "body": "把酒饮月明，风渐云行。春末红樱夏时星，素盏独醉冷落了，长剑锋青。\r\n胧月人只影，寂寥生平。白梅染血玉脂凝，星霜漫天尽化作，十字伤情。\n\r\n追忆篇上映20周年了，这篇安利文想写给从未接触过浪客剑心系列的朋友们。第一次看追忆篇又完全不懂历史的话，估计会陷入“他为啥要杀他？他们为啥又要杀他们？他是谁？他又是谁？他为啥要推翻幕府？”等等的疑问和懵逼中。我个人认为这种状态是没法很好了解追忆篇的作品魅力的。\n\r\n另外虽然以下历史人物、背景和事件都是真实存在的，但是剑心和巴是虚构的，这种手法很像金庸先生笔下的武侠小说，尤其是以“射雕三部曲”为代表。即历史背景是真实，主角和故事却是虚构的。（蒙哥大汗进攻襄阳竟然死于杨过之手？？张无忌不当明教教主，也不能会是朱元璋当）\n\r\n安利指南分三部分：\n\n1、历史背景、人物和事件（百度词条即可，无需翻查资料，快速了解历史）\r\n（1）主词条：倒幕运动\r\n（2）势力：①幕府；②攘夷志士\r\n（3）组织：①新选组（幕府势力）；②奇兵队（维新攘夷势力）\r\n（4）人物：①幕府新选组方面：近藤勇，土方岁三，冲田总司，斋藤一；②维新攘夷方面：吉田松阴，桂小五郎，吉田稔磨，木戸松子，高杉晋作\r\n（5）事件：黑船事件，池田屋事变\r\n（6）地理：长州藩\r\n（7）战争：伏见、鸟羽之战，戊辰战争\n\n2、如果在B站观看，请关闭弹幕，防止撕逼和剧透，还有刷银魂的弹幕。\n\n3、很重要，请选择一个安静的环境，给自己两个小时，静下心来去感受剑心和巴所处战乱纷争的幕末时代，以及古桥一浩监督在动画中的所表达的“意境”和表现力。\n\r\n之所以想写第3点，就是因为曾经安利一位朋友，结果他看完之后评价并不高，后来在一起聊天才知道他是在出差的飞机上看的，工作在身外加环境嘈杂，还不懂幕末历史，有时候看得很懵逼。我：“你这就好比喝一瓶82年的拉菲本应该在安静的西餐厅里，配着高档的牛排，结果是在路边摊上配着方便面，匆匆喝完，最后还说不咋地……”\n\r\n另外追忆篇属于前传性质的，如果想知道后续的故事，有三条路可以选。（1）看漫画原作 ；（2）看TV动画 ；（3）看真人电影。（1）和（2）适合还喜欢看少年漫画和拥有大量时间的同学们，如果你已经过了看少年漫画的年纪了，又没有很多时间，可以选择（3）真人电影版（真人漫改天花板，良心作品，放心观看），顺序是浪客剑心 →浪客剑心：京都大火篇 →浪客剑心：传说的完结篇 。\r\nPS：人诛篇和追忆篇电影版正在拍摄，预计将在2020年夏季上映。\n\r\n最后感慨巴太美了。还有，古桥监督在追忆篇里奉献了其迄今为止职业生涯里最巅峰的功力和水准。追忆篇曾有这样的评价：“史上最佳OVA”，“测试了动画作为一种叙事媒介所能达到的极限”，我个人觉得这种评价并不夸张。\n\r\n愿大家都能更好地体会到追忆篇的艺术感和魅力。",
        "category": 1,
        "time": "2019-4-18 15:53",
        "comment": [
            "收下这份安利",
            "曾经的古桥\n今天的古桥",
            "感谢安利。",
            "看浪客剑心并不需要什么历史背景。。。如果某位因背景知识不足而不喜欢该作，那么估计就算让其把这段历史倒背如流也无济于事，就像不喜欢射雕三部曲的，既非因为不了解南宋，亦不可能靠读史来解决问题。\n\r\n史上最佳ova当之无愧。\n我想了快两分钟才找出词牌是浪淘沙",
            "只要读过初中历史，应该都会知道维新、德川幕府跟黑船事件吧。。。\n看这片真的需要科普历史背景吗。。。",
            "感谢指引",
            "感谢指引，过几天就从TV看起"
        ],
        "sub_cmt": [
            "我觉得倒不会不喜欢，对于一些人来说可能就是7分～8分与9分～10分之间的评价差距。毕竟一脸懵逼的状态肯定会对剧情、人物理解产生困难。我个人的经历就是看了第一集没太明白就去查了历史，完全了解之后再看就顺畅多了。总结来说就是观影体验改善提高了，也更加能理解追忆篇所要表达的主题。",
            "初中生一般是不了解池田屋事变、戊辰战争始末、新选组和攘夷志士主要人物生平的。当然了，每个人感受不同，具体要不要补历史背景可见楼上的回复。",
            "ZCYF 说: 初中生一般是不了解池田屋事变、戊辰战争始末、新选组和攘夷志士主要人物生平的。当然了，每个人感受不同，具体要不要补历史背景可见楼上的回复。好吧，可能是因为我看过原作所以有点想当然了。\n它似乎连暗乃武的封六感都没做任何解释。。。"
        ],
        "n_comment": 10
    },
    {
        "title": "浪漫而又可悲的真男人  斯派克",
        "body": "对于许多感情忠贞的好男人来说，斯派克和杰克这两个人肯定深深打动了他们的心。动漫中这两个人既讲义气又专一于爱情，实属是男人的楷模。但为什么刚开始都放不下过去的两人却有不同的结局?我想，这也是斯派克的可悲，他遭受的阻力太大，爱和恨的人也不像杰特那样或是不再爱他或是已经死去，和一个组织对抗注定了他的悲剧。当然，让我钦佩的也是这真男人的一点，敢爱敢恨。\r\n剧中还与之对比的是女主角菲，但她的过去却让人感到讽刺，先被人欺骗，看到十年前的录像带却似乎和自己完全不一样，但她没有过去的事物也使得她可以放下，而另一名女孩，ED，则因本没过多经历可以来也匆匆去也匆匆，毕竟是个孩子。\r\n我认为剧中有关主角团的过去都属于主线，慢慢的铺垫对比最后突出斯派克的过去和杯具，实际并没有很弱，而剧中的单元剧也有很出众的表现，我最喜欢的还是几集能打动我内心的，比如1，6，8，14，而22.23更加让我们知道斯派克是怎样的人\r\n总之，这是一部very  very的BLUES。",
        "category": 1,
        "time": "2020-2-25 21:58",
        "comment": [
            "居然还有考古的，真是没想到",
            "一些作品看腻了，就只能来看下经典",
            "edo的心思其实很细腻，从电脑黑客结尾和可怜的植物人道别而没有抓捕，24集见把bebop号的方向指为家，都看不出来，cb每一个人内心都像是冰山下的深海一样"
        ],
        "sub_cmt": [],
        "n_comment": 3
    },
    {
        "title": "狂欢与沉默",
        "body": "狂欢是一种沉默，我什么都说，又什么也不说。我张张嘴，只有一个声音，声音自己在说。热闹的人群中，一种气氛、一种节奏油然而生，我放空自己，任由声音侵占这具日益朽坏的躯体。所谓沉默，便是这个声音不说。\n\r\n神说，要爱你的邻人。我爱我的邻人，却又不爱着他，我只爱我的神。摩西对利未的子孙说，你提剑出门，迎面走来一个人，无论妇孺都杀死他，这是你的神的旨意。我就提剑出门，于沉默中杀人，默享着神赐予我的狂欢。\n\r\n于是，我承认我不爱任何人，我只爱抽象物；我生活在人群中，却又不在意他们是谁；我总是沉默，于沉默中归返我的灵性生活。这个横断于我与其他人之间的巨大创伤，需要一个抽象的社会实体予以弥合，就如同需要一个神担任我与我的邻人的主保。\n\r\n因此，当spike走去杀vicious时，我只是在bebop的一头抽着闷烟，什么也不说——那个声音不说，而我却已忘记了怎么说。我曾经沉默，失去了我过去的生活；我现在沉默，我失去了spike；未来我依旧沉默。\n\r\nand what is the whole world?an infinite with no face.an abstraction.",
        "category": 1,
        "time": "2018-10-23 14:40",
        "comment": [
            "神仙说话",
            "神拯救了他的子民，却释放出了基督教。基督徒杀死了他们的神，空缺的宝座上，他们放上了士力架。",
            "在基督教中，神让我杀人，我便杀了，这是信主，会得救，而在佛教中，便是佛陀也不可杀生，否则便会陷入业力吧，因此基督是因果的物化，佛陀是虽跳出因果，却了知因果的凶恶。大概因此，佛教徒会对基督教徒不屑吧，而佛陀却会避开上帝，毕竟，佛法不敌业力。所以楼主你是基督徒吧，要不要来信佛试试！？",
            "上帝应该是代表善的因果，所以杀人为善也是可以上天堂的，而大概佛陀会让他下地狱吧",
            "……不说人话系列",
            "神说，要爱你的喵哥。我爱我的喵哥，却又不爱着他，我只爱他的骚话。",
            "对不可言说的，应保持沉默",
            "骚",
            "能相视而笑也值得啦^ ^",
            "花哥，做个人吧"
        ],
        "sub_cmt": [
            "物神嘛，或者说客观文化，我很喜欢cb最后人与人之间的那种隔断感。",
            "看喵哥的文章是一种沉默，我什么都想说，又什么都说不出来",
            "dhzy 说: 看喵哥的文章是一种沉默，我什么都想说，又什么都说不出来这个时候只要微笑就好了",
            "dhzy 说: 看喵哥的文章是一种沉默，我什么都想说，又什么都说不出来“不在沉默中爆发，就在沉默中灭亡”，现代人的困扰在于，即使实施了前半句，也终将回归后半句。\n\r\n喵哥穿行在一个又一个新建起的牲畜栏里，看着同僚低头在饵料槽旁拱来拱去，扑哧扑哧地大吃大喝。他既不想饿死，又不愿和它们靠得太近。他想一怒之下掀翻食槽，营养不足的孱弱身体却办不到。因为，想要掀翻它，首先就得成为最强壮的畜生。他摇了摇头，又给自己点起了一根烟。坐在苍白的屏幕前，在静谧夜色的掩护下，他默语不言。",
            "aja 说: “不在沉默中爆发，就在沉默中灭亡”，现代人的困扰在于，即使实施了前半句，也终将回归后半句。\n\n喵哥穿行在一个又一个新建起的牲畜栏里，看着同僚低头在饵料槽旁拱来拱去，扑哧扑哧地大吃大喝。他既不想饿死，又...在食槽里混些屎，大伙就会一起把它掀翻了",
            "士力架还行。",
            "我不是这个意思，1L回复已经说了，这是指物神或者说一种广义的宗教现象。现代社会的抽象特征带来了价值领域的自然化、绝对化，“我什么也不说”是因为我被这个自己创造出来的、又敌对于我的绝对价值所占据，这体现在cb中便是在当代价值领域中占有核心位置的“消极自由”——我在这个价值的压迫下对他人的生活保持沉默，在沉默中归返这个价值，并在沉默中失去其他一切，我不再活在具体的人和事之中，我只生活在绝对价值之中。bebop上的牛仔并没有他们想象中的那么叛逆。\r\n利未的子孙也是这个意思，我提剑出门，不管迎面走来的是谁，这意味着一种源自特殊性的生活结束。至于神是善是恶我并不在意，我也不是基督徒。",
            "秘则为花 说: 我不是这个意思，1L回复已经说了，这是指物神或者说一种广义的宗教现象。现代社会的抽象特征带来了价值领域的自然化、绝对化，“我什么也不说”是因为我被这个自己创造出来的、又敌对于我的绝对价值所占据，这体现...我调侃着玩呢，不要当真",
            "确实，我对自己想说的东西也没有完全想好。",
            "你唆的对，喵哥只是一个身份符号，它背后其实是一个tx新闻的机器人写作团队，是无主体的空洞的能指"
        ],
        "n_comment": 20
    },
    {
        "title": "白梅香·十字伤",
        "body": "飞天御剑流的真谛是什么？救人？比古清十郎比剑心更早的懂得——剑是凶器，剑术是杀人的伎俩。剑心正是早早的用双手去感受了生命的重量，才觉得应该用这双手去拯救更多的人。立意下山的他，在师傅一句“笨蛋徒弟”和仿佛预言一般的话语中，走上了一条腥风血雨的不归之路。 \n\r\n对方不是什么绝顶高手，却仍然在他脸上留下了刀痕，而且是难以愈合的伤痕。这一刀，意料之外的深刻。不同的是，在天诛之外，背上多了一朵小花。\n\n\r\n一袭白衣，一把蓝伞，一股梅香。 \n\n\r\n“怎么办，被看到了，要灭口吗？”\n\n\r\n“你还真是能招来腥风血雨啊……” \n\r\n醉人的白梅香是否迷糊了剑心的心志？也许是执行任务以来，第一次的在杀与不杀之间犹豫。那时他还不知道，自己手下留情的这个女子，将给他带来短暂的幸福，永久的悲伤；他也不知道，正是自己亲手斩碎了她的幸福，也正是自己，将为她带来新的幸福。 \n\r\n在她的面前沉沉入梦，相伴而眠而不再有破鞘而出的刀意。田里简单的耕作换来晚餐时质朴的感动，即使是粗茶淡饭却已值得感恩。对外声称彼此的身份是夫妻，也确实曾经想过，是不是今后能在新时代里真正携手走到白头。大雪里真心相拥一夜，两人紧紧的靠在一起。\n\r\n时代的洪流不会放过绯村，既已踏入修罗道，便不再拥有安宁。\n\n\r\n只是在模糊了视线的拼死一击下，在同归于尽的觉悟间破碎了的，是自己认真想过与她白头偕老的人。\n\n\r\n“对不起，夫君……” \n\r\n第一刀是时代洪流和被他杀死之人给予他的报复，第二刀便是幸福对于他的嘲讽。十字伤犹如枷锁一般，套在他余下的人生当中，终其一生不得解脱。 \n\r\n新时代来临，剑心踏上了流浪的路途。 \n\n\r\n一个竭尽暴力的人，用一生去反抗暴力。到此应该可以理解藩长桂小五郎的那句话，尽管雪代巴死了，她依然是剑心的刀鞘。 \n\r\n血雨腥风成绝响，\r\n白梅清香无处寻。\n\n\n\r\nVenusxx@2008.8.16\nhttp://venusxx.gzocean.net/post/486/",
        "category": 1,
        "time": "2010-3-18 23:26",
        "comment": [
            "这片子记得在老外的哪个排行榜上好象排第一来着。"
        ],
        "sub_cmt": [
            "OVA的出色毋容置疑。",
            "Venusxx 说: OVA的出色毋容置疑。你才給8分……",
            "dhzy 说: 你才給8分……8分对我来说已经很高了。"
        ],
        "n_comment": 4
    },
    {
        "title": "白箱是真正意义上的励志动画",
        "body": "所谓的励志，并非美化现实，也不是神化追梦的人。现实世界能温柔到容忍你实现梦想，心怀梦想与希望就一定能获得成功，这种无聊的说教当然是做梦，荒诞的现实面前，人类自顾自的呼唤根本毫无意义。\r\n世界上只有一种英雄主义，那就是认清现实之后仍然热爱生活。满怀制作七福神动画梦的喵森奔波于苟且的当下，新人声优静香一直坚强面对各种失败但仍对电视上的JK偶像声优幻想“ 换我来啊”。尽管如此，内心的信念与梦想仍在支撑着少女前进，喵森在回忆儿时感动后终于决定直面本心追寻梦想，决不放弃希望的静香也终于能说出：今、わたし…少しだけ夢に近づきました！\r\n心怀梦想的少女被现实毒打，在自我怀疑与痛苦的成长中仍然相信梦想，最终坚定信念勇敢向前迈进，这才是真正的现实主义，真正的英雄主义。\r\n五人组的梦想制作七福神在动画中多次出现，却自始至终没有直接讲述制作的过程，也是合理的设计，七福神的梦想是支撑少女前进的信念，而无论梦想真正实现与否，这份坚定的信念与逐梦的过程才是少女最宝贵的财富。",
        "category": 1,
        "time": "2021-8-11 22:56",
        "comment": [
            "“现实世界能温柔到容忍你实现梦想，心怀梦想与希望就一定能获得成功，这种无聊的说教当然是做梦，荒诞的现实面前，人类自顾自的呼唤根本毫无意义。” 说的真好。",
            "确实，单论励志这方面是很突出又别具一格的"
        ],
        "sub_cmt": [],
        "n_comment": 2
    },
    {
        "title": "看懂EVA或许需要的是时间",
        "body": "一直觉得自己只喝YEBISU的啤酒是受了葛城的影响。\r\n还记得儿时入宅后在电视上看到引进版本感到如获至宝，马上去找来原版鉴赏，但最后2集的意识流看的一头雾水。\r\n虽然每逢新剧场版上映，都会再回顾这部最早的tv版，可碍于语言，人生阅历的限制，一直以来都不曾看懂。对EVA的喜爱也只停留在模仿剧中人物的行为习惯为止。\r\n如今距Q公映6年多过去，Netflix的全球放送再次给了我一个契机，重温这部心中当之无愧的神作。惊喜的是这次回看，曾经云里雾里的TV最终回，终于在我的心中理顺了。\r\n作品不曾改变，变的是我这个观众。不再是当年那个处事未深，也不会日语的小孩子了，再看这最后两话的意识流，写台词的人的想法也总算理解了。\n回想10年前那个在网上翻阅各种分析帖的自己，何曾想如今我也是能开贴写EVA分析的婆罗门了呢。",
        "category": 1,
        "time": "2019-7-11 04:36",
        "comment": [
            "25，26跟25'，26'说的是同一件事情，只是第一次说得太直接，意义未能跨越屏幕。不知道他都是从哪学来的，有一段论自由的讨论，就是摘抄了标准的黑格尔三段论。",
            "EVA是少见的剧场版我看了3遍，越看越糊涂，到了现在先行影像看个不到十分钟，我就觉得正片出来肯定看不懂的玩意。大概这就是纯粹的动画艺术了吧，除了艺术意外啥都看不出来，什么信息都接收不到，什么记忆都留不下。",
            "我印象中当年自己的看法是tv最后两集真就是瞎混，还是要拿剧场2话来完全替代。不过eva tv我只看过一次，不一定有很深见解",
            "我个人认为TV的那两集的意识流是核心。\r\n龟儿子他回顾了世间所有，从坐着抱头逃避到站起来积极面对——他成熟了。其实完全可以在这里结尾，但是痞子加了一个明日香也从橘子水里浮上来的镜头。龟儿子见状上去就是掐脖子，反倒是明日香成熟了，说了一句“真恶心”。\r\n高中毕业的时候看的TV，年代久远很多都忘了。唯有这一幕深深刻入我心。\r\n现在想想是痞子表达了他对死宅的看法：病入膏肓。"
        ],
        "sub_cmt": [
            "你和我想的一样，我在最终回的分集评论以及24 Video版里都有谈到这点\nOnAir版是很直接的叙述了融合时每个人内面的情感转化，完全和宗教毫无关联。我觉得庵野关于自由的论述等等其实只是在拖时间，只看开头结尾的话，最终两话是始于シンジ害怕被人伤害所以拒绝他人，认为自己人渣所以想要从世上消失，终于认识到自己的价值，接受了自己的存在。在这个主线以外的讨论在我看来都有点烟雾弹的成分。\n反观旧剧场版则是先花了一集描写导致融合的外部环境，NERV歼灭，アダム和リリス的融合，以及量产EVA与初号机组成的死海文书图案，添加了不少虚张声势的表象。\n但实际内核还是后半部分，人类补完实行后，シンジ是怎么从希望自己和他人全部消失，变成再一次相信和他人相处时收获的感动的。\n这次把旧版EVA全部回顾一遍，我发觉onair版的意识流真的是随着阅历增长能逐渐明白的。可能EVA放映初期还没多少一般人看动画，全是没什么社会经验的阿宅在看，所以放送后的观众大部分都表示既没看懂，也讨厌庵野的演出手法。\n旧剧场版加的那些虚张声势的设定，在我看来是给看不懂的阿宅一个体面的借口，就创意来说还是onair版更胜一筹。\n不过实事求是，正如我在最终回评论里写的，onair版和旧剧场版的结尾还是有一点区别，旧剧场版在onair版的基础上又向前走了一步。",
            "Wz 说: 你和我想的一样，我在最终回的分集评论以及24 Video版里都有谈到这点\nOnAir版是很直接的叙述了融合时每个人内面的情感转化，完全和宗教毫无关联。我觉得庵野关于自由的论述等等其实只是在拖时间，只看...不一样，他论自由的部分几乎就是核心方法。无限制的自由也是无谓的自由，让自由能够存在的恰恰是某种障碍、限制。这个自由不是局限于政治或者伦理，这个自由是本体论的自由。你说的，想从世上消失，就是角色停留在了辩证的第一阶段，原始的自由，不受世界节制的状态。辩证的第二阶段是当角色放下原始的自由之后，发现经受世界的暴政。辩证的第三阶段是角色认识到自由是在“世界”这一限制下而实现的，进而实现更高层面的自由。这样一个转折其实也是精神分析的关键方法。TV版就是进行了这样一场精神分析介入，但是宅宅们都没看懂，表现方式是有死宅给庵野寄刀片，跑到G社总部乱涂乱画。所以剧场版发生的事情其实是，庵野觉得既然你们看不懂，那就只能把事情以更简单的形式演绎出来。剧场版把辩证第一阶段的内在矛盾演绎到了否定的极限，所有人都变成橙汁之后主角才理解到，这样其实挺不好的。做了一个梦太可怕，以至于只能逃回现实。所以剧场版是一种逻辑的必然，剧场版的情节也是一种逻辑的必然。\n\n这是黑格尔与精神分析的交汇点，我就是不知道他是怎么想到这里的。",
            "​ 说: 不一样，他论自由的部分几乎就是核心方法。无限制的自由也是无谓的自由，让自由能够存在的恰恰是某种障碍、限制。这个自由不是局限于政治或者伦理，这个自由是本体论的自由。你说的，想从世上消失，就是角色停留在了...我觉得你这个分析真的有点过度解读了\r\n又去看了一遍26话，开头是人类补完，个体不再存在，而主角觉得自己因为是个人渣，所以不存在也没有关系，拒绝补完。\r\n之后就跳到人为什么活着的讨论，为什么逃跑，为什么觉得自己没有价值，为什么讨厌自己，为什么要开EVA，再就跳到标题画面了。至此本集的论证目标全部出现。\r\n标题过后可以说是对这几个问题的回答。自由的世界这个概念的登场只是为了回答为什么自我讨厌这一点。シンジ认为因为自己讨厌自己，所以认为别人也讨厌自己。而在完全自由的世界里，没有办法确认自己的境界线，认识到正因为有周遭的事物存在，所以才能认知自我，「その他の人は僕の心の形を作っているのも確かなんだ」，认识到自己至今为止看到的只是从他人的影子中透出的自以为的真实而不是现实。\r\n后面的校园片是给了シンジ一个别样的角度去认识自己，最终シンジ发现自己也是值得活下去的，接受了补完。",
            "Wz 说: 我觉得你这个分析真的有点过度解读了\n又去看了一遍26话，开头是人类补完，个体不再存在，而主角觉得自己因为是个人渣，所以不存在也没有关系，拒绝补完。\n之后就跳到人为什么活着的讨论，为什么逃跑，为什么觉得...这不仅不是过度解读，这是唯一正确的解读。我可以这么说，因为我已经从Eva毕业了。",
            "​ 说: 这不仅不是过度解读，这是唯一正确的解读。我可以这么说，因为我已经从Eva毕业了。“The fundamental cause of the trouble is that in the modern world the stupid are cocksure while the intelligent are full of doubt.”\n― Bertrand Russell",
            "Rawsh 说: “The fundamental cause of the trouble is that in the modern world the stupid are cocksure while the ...读史有三个阶段：不知善恶，不知对错，不知真假。读史的第四阶段是：只知善恶。",
            "​ 说: 这不仅不是过度解读，这是唯一正确的解读。我可以这么说，因为我已经从Eva毕业了。谢绝精神分析野蛮传教，，，",
            "现如今我也是第5次回看了，不知道是不是因为距离上一次Q上映12年过去近7年，自己变了不少，所以这次看完意外的感觉旧剧场版其实并不难理解。\nTV版和旧剧场版传递的中心思想是高度统一的，就是从小缺乏关爱的孩子是怎么被他人接受，以及他是怎么接受自己的故事。\n因为シンジ没被人关爱过，所以他不明白自己的价值，他需要在被伤害前逃避，需要看人脸色，需要乘上EVA来表现自己的价值。\n按照这个思路，你会发现旧约的故事是被设计的环环相扣的。\n至于新剧场版，在看到最终章前，还不大好说什么，但你感兴趣的话可以去看我在最终章的讨论楼，新约是第三次冲击后轮回的概率非常之高，红色的海，月面上Lilith的血痕，这些暗示性的设定非常之多。",
            "关于tv结局和剧场版结局你可以看楼上我和那位无名用户的讨论，虽然观念不同，但都觉得tv结尾比剧场版来的要更精妙一点",
            "Wz 说: 关于tv结局和剧场版结局你可以看楼上我和那位无名用户的讨论，虽然观念不同，但都觉得tv结尾比剧场版来的要更精妙一点只能待我有机会重温tv版再去自行体会了。之前看了新剧场版，然后看到很多人说没有tv版出色，就有了重温tv的想法。\n我记得以前看tv最后两话的时候是觉得“不能确定有没有深意，但就算有，这个表现手法也不足以表现成功”",
            "Ubisoft 说: 只能待我有机会重温tv版再去自行体会了。之前看了新剧场版，然后看到很多人说没有tv版出色，就有了重温tv的想法。\n我记得以前看tv最后两话的时候是觉得“不能确定有没有深意，但就算有，这个表现手法也不足...如果重温最后两集，只有一个建议，日文台词里说的「真実」和「現実」与中文里“真实”和“现实”的意思并不等价，如果国内字幕组照搬汉字翻译，你估计要把这两个词分别理解。",
            "Wz 说: 如果重温最后两集，只有一个建议，日文台词里说的「真実」和「現実」与中文里“真实”和“现实”的意思并不等价，如果国内字幕组照搬汉字翻译，你估计要把这两个词分别理解。应该怎么理解呢？（这么一说我想起来以前那个字幕版本恐怕很多问题，因为eva tv也是那种全网就一种字幕版本还不知道作者是谁的",
            "Ubisoft 说: 应该怎么理解呢？（这么一说我想起来以前那个字幕版本恐怕很多问题，因为eva tv也是那种全网就一种字幕版本还不知道作者是谁的说实话，金鱼记忆的我已经记不记得完整的台词了\r\n加持死后有留给葛城录音带，里面有说类似「自分の中の真実に近づく」（去接近在你自身之中的真实）这样的台词，这里是第一个你可以用来判断字幕组翻译质量的地方，后来カオル临死前也有说「真実は心の中にある」（真实在你心中），onair的25，26以及旧剧场版里，葛城都有和シンジ说去寻找自己的真実（大概）\r\n总之「真実」要解释出来的话，大概是你能接受的现实（納得できる？），而「現実」是客观现实？好吧这个nuance太难了，我实在没能力干解释翻译这行",
            "明日香那句台词其实有点来头的，如果了解了庵野的创作背景，或许会有不一样的看法\r\n欢迎去看我在剧场版写的讨论串 虽然我已经鸽了",
            "Wz 说: 明日香那句台词其实有点来头的，如果了解了庵野的创作背景，或许会有不一样的看法\r\n欢迎去看我在剧场版写的讨论串 虽然我已经鸽了比起作者中心论我更欣赏文本中心论。因为再怎么猜测痞子想表达什么还不如直接去问，否则都是徒劳。国内教育用作者中心论坑害了好几代人。比如上面某位。"
        ],
        "n_comment": 19
    },
    {
        "title": "真心为你 vs 终",
        "body": "在几个月前，听说eva终做崩了，可惜当时看不到。直到昨天自己看完后，发现这不是挺好的吗，没什么犹豫给了高分，可慢慢地我却发现好友的评价有些两极分化，好评的是青春落幕，人生和解，差评的不接受这种平庸的结局。\n\r\neva二十几年来在动漫圈经久不衰，给无数人留下难以磨灭的印象。一个想法不禁涌上心头，打动自己的究竟是什么样的情节？抛开tv不谈，eva终章不过是一个自闭少年的成长故事，除去制作水准极高以外，本应是平常司空见惯的，可正是这样的情节，看的过程中每每联想到tv和旧剧场版，看着相似的情景，不同的走向，心中还是十分动容。\n\r\n回过头想想自己看tv时的感受，整部作品的主旋律是自闭和抑郁的，男主渴求他人爱的内心独白引起强烈的共鸣，每个角色悲剧的色彩更是将这种共鸣感推向顶端，一直以来，我都是以真心为你作为tv真正的结局。\n\r\n常常觉得自己是个糊涂人，很多事其实不明不白，作品的体会大多也是求个心理上过得去就行，这次两个不同的结局，不同的主题摆在面前，仿佛无法再忽视了，成长的主题似乎一直都是主旋律，但tv中传递出来的孤独感，逃避感，心之壁下脆弱的心灵，这些才是eva最初打动人心的基石。\n\r\n少有这种对立的感觉，而自己却像个摇摆不定的局外人（其实本就是局外人），两种都能接受，只论终章，平平无奇，可要只谈真心为你，又觉得太过伤感。把两个故事看作是一种互补，能好接受些。",
        "category": 1,
        "time": "2021-8-14 23:09",
        "comment": [
            "真心为你各方面吊打终没问题。",
            "我觉得这是两个关于\"背叛\"的故事（这里的背叛是褒义）。\n如果把时间拨回1997年，当观众期待着EVA究竟会有怎样的结局的时候，庵野秀明一下子甩出全灭的真心为你，观众大感背叛。当年对真心为你的差评不在少数。\n\n如今，相当一部分人接受了真心为你，而且反向而行之，觉得只有毁灭式的EVA才称得上神作，并强化成一种偏执时，庵野秀明突然又交出一份和解的结局，观众又大感背叛。对终的差评又由此而生。\n\n依我看，庵野一直在成长，而拒绝变化的一部分观众无非是此时此刻难以走出自己的心之壁罢了。但随着时间慢慢消化，说不定会有一些新的感悟，并且重新正视这部伟大的作品",
            "少年时的自己喜欢真心为你，长大后的自己喜欢EVA终，那么哪个自己才是真正的自己呢？我觉得对我而言答案是都一样。\n\n第一次看真心为你毫不夸张的说确实是三观刷新、忧郁自闭、给当时的自己带来了绝无仅有的冲击。在叹息同时又如同中毒般喜欢上那种残酷与孤独基调的同时也结识了志同道合的朋友。\n\n如今EVA完结。从最开始看到预告时担心做崩的杞人忧天、到欣赏正片时的一气呵成、再到现在停不下来的发帖看帖讨论找共鸣，也久违的找回了一把紧跟时事追番讨论的感动。我发现无论是十年之交的EVA老友还是第一次接触但年纪相仿的同龄人，大多数给出的答案都是对终的肯定与满意。\n正如明天跟生活仍要继续，不再年少轻狂终将归于平凡。逐渐成长但也开始迈向老化的心或许比起孤独感的成瘾性更渴望平静与温馨的结局，悲伤和眼泪有一次就足够了，更多的还是希望那些少年少女们能够不再受伤的、带着笑容的活下去。\n\n所以代表过去的真心为你会永远留存在“美好”的回忆里，偶尔翻开记忆匣子也能够重拾当年的冲击，而伤心过后自然会需要平稳的终来调解，这样的互补确实更能让人接受一点。",
            "1997年的庵野秀明仍然拒绝和解，但2021的庵野秀明已经实现与自己和解了吧。时代变了，人也在变啊。",
            "我看完觉得真心为你和终想讲的东西其实差不多，但关注点和表现方式都不同。\n至于原因可能就太多了，最直接的可能是丧失了“表达语境”…\n现在不比20年前，而EVA的核心又是个青春片，除了“放下”没有第二种真结局…\n\n我其实觉得真心为你做出来就是为了喷死宅的，有些地方太露骨了，甚至能让人心理不适。不过只有这种不明觉厉的东西才会有人去追捧，特别是在你班…"
        ],
        "sub_cmt": [
            "EVA终的问题并不是结局的问题",
            "毫无逻辑的机械降神和解与真心为你的全灭没有可比性吧",
            "对你的评论非常有共鸣！",
            "方便问下现在的年龄吗？还有第一次看真心为你时的年龄？",
            "ああ 说: 方便问下现在的年龄吗？还有第一次看真心为你时的年龄？现在是已经有接近十年工作年龄的社会人，第一次看真心为你时初一，第一次接触EVA（天鹰战士）时小学四年级。",
            "YVista 说: 对你的评论非常有共鸣！谢谢，你那篇日志也写得很好，看完同样有共鸣"
        ],
        "n_comment": 11
    },
    {
        "title": "睡不着的随笔",
        "body": "好累，改不动了，感觉自己对改的爱好要远远超过写本身，果然我不适合幻想投稿的方向，如果发现自己认真写的东西不能被改的话，我大概会抓狂至死吧。\r\n———————————————————————————————————\r\n我曾在《赛马娘2》里提出帝皇与麦昆地位不对等源于偏爱的观点，零星的评论表达的都是反对意见。\r\n诚然，当初会那般联想，源于我正好在沉迷某游戏而对宫本武藏的形象较为敏感。但现在来看，观点本身依旧成立，若真想形容成“一场势均力敌的巅峰对决”，以岩流岛为比未免太过失当，问谁是武藏更是大可不必。此处情感的重点不在于到底武藏本人形象如何或对麦昆是否潜藏敌意，而是细节里对帝皇悄然流露的怜惜。\r\n至于淡化本身意义重大的日本杯的原因，纵观动画也十分明显，篇幅和版权的因素固然不能排除，但作为帝皇沉沉浮浮的阶段中的一环，在将一切情感凝聚于终点的安排下，浓墨重彩无疑不属于它。理解这一点需要考察的，是《赛马娘2》里的帝皇，而非现实世界里的帝皇。\r\n剧本原创的动画，从动画本身中捕捉意图，是一件自然且容易得到公认的事情，而这种思考方式，应位于对所有作品的首位。\r\n如友邻全厨，公认还原原作的《冰菓》。\n\r\n上述言论的微妙之处在于，这里存在一种有意识的“藏”吗？如果不基于小说反推，真的能仅从动画中，清晰地挖掘出这种潜在态度的表达吗？\n\n这满溢的春色，真的暗藏了什么衰老的迹象吗？\r\n问一个两者皆接触过者大多都没想过的问题吧：小说里的折木，和动画里的折木，性格上有什么差异呢？\n\r\n其中一点，大概就是这多出的一句轻叹吧。\r\n对《古典部》或《冰菓》的许多评论都表达过一种相似的观点：“理解折木的人生观是理解这个故事的基础。”这是一个深刻的洞见，但我要指出的是，《冰菓》里的折木，与《古典部》里的折木，有着不尽一致的人生观，保持着灰色的状态与憧憬着玫瑰色的世界并无二致，可在《古典部》里忠实于“无可无不可”的无谓在《冰菓》里，会表现为一种能量转换，未能贯彻的抗拒化作了期待，可能，两种情绪都只有一点点而已。\r\n指出这种区别，不是为了讨论到底是多处的小别带来了些微性格差，还是些微性格差带来了多处的小别（实际上，因果关系假设可能就是荒谬的），而是为了揭示作品的统一性：应首先在作品内，将人物与情节等要素联系起来，观察它们的构建，展开与作结。在那之后，才是世界的拓展。\n\n此象征不见得是动画特有的，但至少可以断言表达程度上的明显差异。\r\n不妨换个视点说明这一看法，动画里的获誉满满的无声兔演出，以极为激烈的方式昭示着情绪，而小说以十分内敛的姿态收束了一切：千反田微笑了。她仿佛现在才发现自己的眼眶湿润，于是以手背拭泪，这时，她抓在手上的影印纸背面刚好朝向我，上面留着我拙劣的字迹——\r\n　　I scream.ps1：这写法能瞬间联想到《梦幻桥》里的结语——“善败者不亡”，米泽说自己是被北村激励而走上推理小说家之路的，诚不欺我。\r\n过剩的演出与情绪表达，较之“这是京都特有风格带来的，是动画有别于小说的地方”，更接近本质的形容是“这种演出风格是动画基础构成的一部分，部分地决定了整部动画的基调与理念”。\r\n对改编作的期待，不就是对“有熟悉部分的全新体验“的期待吗？否则，只要一遍一遍地欣赏原作，不就好了吗？\r\n双料粉丝满怀热情地对《事到如今才叫我飞翔》的结局场景的动画化畅想，不就是好奇，对此，京都有着怎样的理解，会给出怎样的演绎吗？承自连城，北村的米泽，其画面描写已颇具美感，但果然，京都就是京都，它的表达，有着无可替代的部分。\r\n多被提及一转原作之晦暗的“姐妹互助”结局，亦应有同一视角，在这里，“转”的意识是不存在的，温情所反映的，不是动画制作组一点点的私心，而是其对整个故事自身的理解与演绎。\r\n至于彼此间的不同到底有多么不同，就只能见仁见智了。\r\n“改编”一词，“编”之意义远大于“改”，基于作品内部，观察情节的编织，能得到远多于比较改了什么所得到的对作品的理解。\r\n“改”之于故事的欣赏，重要的意义在于提示，比较出的“异”，往往更为显眼。在《冰菓》里，犯下大罪，是否放晴，有数之人等表现出的饱满与精致，在简洁的原文的衬托下，无疑更能凸显动画的优点与才气。而只存在于此处的“福利”，少女邀请少年的姿态带有夏日的凉风，或许是踏入幽微之处，最为明亮的入口。\r\n与之对应，《库特莉亚夫卡的排序》，大概就是纯文字有着动画永远到达不了的地方的，一个小小的例证吧。\r\n当然，何以如此最合理的答案，并不总在内部。\r\n如动画《little busters！》里，美鱼姗姗来迟又早早下线，仅有的有存在感的几集的故事又不明就里，制作组对这一包袱的嫌弃可以说是毫不掩饰，显然，试图从动画里说明保留这一角色的自洽性，远不如直接回答“因为她是原作正牌女主之一”来得充分。\r\nps2：在影视之于文字的无力感这一话题上，库特莉亚夫卡的排序与美鱼线可谓相映成趣，前者是尽管动画做得足够好，做不到的地方还是做不到；后者是动画离谱衬得原作好得醒目，却还是难以想象媲美原作的可能。\r\n这种相反的观察——原作阻碍了改编作的合情合理，反而屡见不鲜。如我曾批评过的lb的库特之纹身与ef的千寻之小说，它们搬自原作，却成了作品内的不和谐之音，原因不外乎是创作者的妥协或懒惰。这正是对中心观点的反证：改编作的完整与自洽，不依赖于原作，而需要创作者们从零开始，对所要创作的故事，充分理解，尽力表达。\r\nps3：强烈推荐所有米泽粉观看这篇《再见妖精》的书评，它对lb的库特线与库特莉亚夫卡的排序之间的关系作了让我为之震撼的解释。如果要用一句话表达我对这篇书评的爱的话就是：它比bangumi所有的文字加在一起还有价值。\r\n另一个常见的误解是，将“原作适合作为某些奇怪之处的存在性解释”否命题化，认定补充原作可以挽回改编的失当。有时也构成了一个辩护理由：不尽人意处多因受制于外在条件而还原不足。然而，一个故事失败的根本原因，不会是少了另一个故事的内容。\r\nef2ep10的车祸狗血到难以接受，但狗血的原因出在故事本身的讲述上，而不是出在偏离原作上。\r\n在该集讨论下有人详细列举了区别，内容自无错误，但其所导向的，我三年前也曾赞同的“按照游戏来就能拯救观感”的潜在观点，是现在的我，万万难以苟同的。\r\n全游戏中最重要的台词，莫过于火村对瑞希的那句，穿透岁月而来的咒语——“原谅你”，它是贴合原作最为重要之物，却绝非动画只要改成救瑞希，就能顺理成章地浮现。\r\n其一，游戏的宗教感是动画所不具备的。\r\n“玩弄命运再施以怜悯，其中的宗教味让人有些不快”@思根叶的评价堪称切中肯綮，游戏里，故事在教堂开始讲述，于教堂画上句点，兼以从外部各个角度地展示教堂之瑰丽，显然不只是因为音羽的原型在德国。“原谅你”，就是对这份宗教感最深的诠释。\r\n若只论篇幅占比，动画里教堂内部的场景倒是远大于游戏，可庄严感的全无，塔罗牌的夺目，都彰显着迥然的内在。\r\n其二，动画里十年前的优子与如今的优子是不折不扣的同一人，游戏里却是不同的人，动画那一幕所营造的，完全不可等同于游戏的祈祷语境。\r\n其三，游戏里，优子的死亡是故事之圆不可或缺的一环，可在动画里，两段纠葛大相径庭，后生命运各有变化，在那一节点，或许本不该有，那一抹红。\r\n即使忽略相性问题，任意一点都是哪怕重构最后三集也难以完成的。实质上，离谱感正因同一错误的放大：对原作不作考量地挪用。\r\n最后，用《白箱》作以总结吧，此话题acg里最透彻也最全面的表达，都汇聚在了这里：\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\r\n共同迈入“同”之领域，当然是一种幸福，可各自守护属于自己的“异”，又何尝不是一种幸福？",
        "category": 1,
        "time": "2022-4-21 09:58",
        "comment": [
            "然而冰菓第二季不可能是京都做了，不知道角川到时候会委托哪个公司，反正肯定做不出京都的味道了",
            "冰菓十周年了，一边三刷，一边写单集感想吧。",
            "居然能看到推荐北窓老师的这篇书评，也快十年了w\n米澤在19年的访谈中说，趁自己还没忘记青春期特有的感触而写下的两作为《再见妖精》和《瓶颈》。比起略带“虚构”的《瓶颈》，好像还是更加“真实”的《再见妖精》更能传递情绪。",
            "写的真好呀",
            "刚追完番的萌新跑来看大佬对故事细节的分析真的很赞",
            "很有启发，感谢."
        ],
        "sub_cmt": [
            "即使交给京都，也没有武本监督了，只能且看且怀念了。",
            "笙歌看水 说: 即使交给京都，也没有武本监督了，只能且看且怀念了。感觉角川如果让A-1接手，估计能做出京都版冰菓第一季的八成水平，如果是节操来，大概率崩了。",
            "ep1 \r\npart2把折木的反应能力降了不止一个档次，小说仅仅听到1班这个词就作出了反应。京都想要强调的，是千反田之于折木。\r\n很多人吐槽推理，联想到豆瓣9.8，只能说圈外人，大概不明白推理厨想要什么（不过不喜欢日常推理的大有人在，我的友邻也代替不了所有推理厨）。\r\n米泽对推理是持否定态度的，在《再见妖精》里，这种否定已经被推到了丧病的程度，如果没有推理，男主大概不会那么痛苦吧，他更想表达的，是推理之外的东西。\r\npart2的推理当然是胡说八道，因为本来就是折木现编的，比起反对推理的全能，我觉得表现折木这种对推理的随意态度，是在为《愚者的片尾》作铺垫。不过实际上part2在小说里是第四卷的内容，所以不好判断动画到底是增加了小说中没有的意图，还是仅仅是按时间线重构的偶然结果。",
            "ep2\r\n我原以为主动把书盖上是动画加戏，不过加戏的地方不是这里，而是后面互动的一段，动画里折千都更有生气一点，小说里折木被拖着完全是福部搞事，动画里千反田倒是一开始就拉上了，走时还多了个折的颜艺，小说里的折木无可无不可的心态要重不少，可以看出动画真的非常强调千对折的影响。\r\n点餐演出那段ep1里福部对折木的预言在折木心头的回想，再度印证了我上文的观点，动画是内部统一的，自洽的，是独立于小说的。\r\n后面不再对比小说了，还是把观看重心放在动画自身的表达上吧。",
            "ep3\r\n你能去为另一个人的人生观而行动吗？这个拷问大概不仅仅是对高中生，而是对任何一人都是无比沉重的吧~折木对这个世界的拒斥，显然不仅仅是一种保护自己的消极。而有着充分审视下的小心与冷静。\r\n最喜欢的是折木弹咖啡杯那一下，动感十足。\r\n侦探最令人敬畏的地方不在于推理能力，而在于观察能力，折木变态的地方就体现在，他走过去时就注意到两边的探测器了。\r\n折木主动鼓励千反田迈出去的样子，真是难得又羞涩呢~\r\n这集阐述了“古典”的意义，已成为过去，被尘封，不再为现在担当责任的历史，沉重啊~",
            "ep4\r\n千反田的人生观，太积极了，太正确了，对我来说淡忘也是一件非常难以接受的事情，但将自己的内心向他人敞开的代价我断然不会支付，而她的选择，实在是坚定地让人敬畏。\r\n第二刊的记载实在是太具有误导性了，不由得想象，如果少年少女知道他们在调查什么的话，是否还能有这般义无反顾的勇气。\r\n每一门都是平均分也太6了吧，这种才能不亚于年级第一啊！小说里是绝对中位数，两者应该是不等价的吧~\r\n福部的佣人幻想破灭后的小表情~这集有几个反应都很有趣，动画对主角们的内心世界的挖掘下了很大的功夫。",
            "ep5\r\n折木被玫瑰色生活触动而参与其中，“关谷纯应该没有后悔”，玫瑰色的背后是血红色，且之所以在“古典”上得到与期待相去甚远的结果，源于他的个人能力，没有比这更反讽的事情了。\r\n入局易，抽身而退难。\r\n伊原的抖腿和趴桌子充满了京都演出的生动味。\r\n一个镜头：背后动个不停的好奇三人与纹丝不动站在门前的折木。\r\n总体来讲，我觉得有些地方太直白了，不符合我的美学，不过米泽前期的小说，就是这么直白吧~",
            "ep7\r\n千反田问折木姐姐是一个非常有意思的点。\r\n关于供惠，可说的点非常多，且按下不表。\r\n倒是我们知道，千反田终于有了弟弟，可这对她来说，是幸福吗？\r\n真好奇米泽会给出怎么样的答案啊~\r\n温泉里所有关于千反田的图都是折木的想象吧？听声想象老婆把自己想晕了，可真有你的啊~\r\n必要的事尽快解决，看来对折木来说帮大小姐解谜已经是必要的事了啊~\r\n福部的睡脸插在一本正经的对话里，严肃感min！不如说进房间以后一边跳舞一边和折木说话的福部，活泼到有点异常了都。\r\n该集结构非常精致，开篇去山林旅游提出枯芒草，而枯芒草具有双重意义，一是浴衣事件，二是千反田对姐妹关系的向往，不告诉伊原，自然不仅仅是考虑到是她的家人，也是因为，要让千反田独自吞咽自己的枯芒草，折木还真是温柔呢~\r\n当然，环没有闭上，而是破题了，“嘛，也许并非都是枯芒草吧”，韵味十足的结句。\r\n这里演出有一个有意思的点，当折木把自己的推理说完时，千反田是站在树荫内的，然后千反田主动走出阴影，表明对姐弟关系的期待，一边进行心理活动一边向前的折木，就看到了刺眼的一幕。\r\n最后说说推理，《冰菓》的线索会给的非常明确且不显痕迹，这是动画演出一个重要的点，本集亦然，而我惊艳的点在于，本来以为两张早操卡只是为了表明区分，没想到全勤与非全勤用在了归还浴衣上，这种对线索的充分利用实在是太美妙了！",
            "ep8\r\n这集可以挖掘的点太多了，随口说几句。\r\n第一个是聊天室对话，刚看可能只能看出来千反田卖萌，但当入须回答折木为什么找上我们的疑问后，初看也能推测出来她的消息来源是供惠，目标是折木，所以基本是9假1真地在说话，比如她根本就不认可我作为人生信条之首的自我满足。当然这个时候折木肯定没法推测这么多的。\r\n开篇福部和折木的对话非常关键，触及了《愚者的片尾》和《库特莉亚夫卡的排序》两大章的核心。\r\n然后就是入须骗折木上套这方面分寸拿捏得极好，但其实真正能驯化代表力量的折木的是千反田，入须能牵着鼻子走的也只是千反田，没有千反田的话入须是驾驭不动折木的，实际上折木会被入须骗到（包括这集还没有的关键对话）主要并不是因为在入须身上感受到了期待，而是古典部的其余三位，真情切意地期待着折木，推动着折木。\r\n这集也能看出来，千反田的积极甚至到了不考虑后果的地步，这确实是和折木的生活态度互补。",
            "ep9\r\n得先看懂这集在说什么，这集在说的当然不是电影的事情，而是本乡的事情，是他们这个班级的事情，实际上那3人的推理内容完全不是关注点，在聊天过程中顺着动画去思考本乡的处境，然后推测入须的意图，这才是属于观众的推理。\r\n还有就是，主角4人组对推理的态度。千反田那种全力去思考作者本意的态度至少在这个故事里是看得最清楚的，只是这种态度对我本人来说很微妙啊。\r\n我觉得比较有趣的一个点就是正义的伊原吧，她的较真，真的体现在了方方面面。\r\n当然这集高明的概括性见解也是有的：\r\n极度简单的物理手法，可以从极度简单的心理层面否定。",
            "ep10\r\n很有创意的正反打。\r\n摩耶花你的反应也太夸张了吧。\r\n折木其实真的蛮好哄的，都看出来了。\r\n果然一个人就会犯错啊~\r\n我仔细想了想，我觉得折木的推理是成立的，如果说他犯了什么错，其实就是没有坚持去思考作者的原意吧，这确实挺讽刺的，因为他之前的反驳有很多依据都是作者的原意。",
            "ep11\r\n前半段拍得太好，三位分别与折木交流好得让我说不出话，千反田爆炸般的感性与直觉简直让吾辈这种推理厨汗颜啊~\r\n最后折千在教室私聊很不自然，因为如果活动室聊天的话没道理不带上另两位，于是去翻了翻小说，果然千反田是在聊天室里专门问折木的。这段果然还是同一个思路，强调千之于折。\r\n“我想这其中一定隐藏着她中途折笔的遗憾与呐喊。”\r\n神来之笔的台词，在这里，两个故事的主题被统一了。\n\r\nep12\r\n女王千早反田~\n\r\nep13\r\n这怎么看也不止50个社团吧~\r\n太拖了，拖到让人不快的程度了，已经有点把功夫都下在奇技淫巧上的感觉了。\n\r\nep14\r\n在没有深意，没有晦涩，没有复杂，没有玩味的情况下，如何展示演出本身的丰富性，如何挖掘日常内在的趣味，这集是实打实的高分作文。\r\n非常能体现京都特质的一集，故事的推进程度其实不高。\n\r\nep15\r\n有趣的地方是学园祭里三位都遇到了各自的困境，只有这个置身事外的折木，还不忘初心，继续研究怎么卖社刊。\r\n能注意到老婆的状态有异却体会不到另两位的心情，果然折木的温柔只对特定的人开放呢~\n\r\nep16\r\n四大名作有太多的槽可以吐了，这里先按下不表。\r\n我不懂五十音所以犯人不能靠推得出，但谁是犯人和大致动机看到这已经非常明显了，动画线索给的明确且公平。\r\n这个故事的精巧也凸显出来了，很多线索是学园祭里活跃的三位在无意识状态下获得的，光靠懒癌患者许多问题都搞不定的。\r\n过程有一点点刻意，不过这种刻意，其实是动画的一种内在气质。\n\r\nep17\r\n看的细的话案发时就能发现犯人了吧~\r\n评价这一集是一件很困难的事情，节奏把控，情感渲染以及情节收束都极佳，但有些东西，过犹不及。或者说我觉得，有些东西，是没法靠动画来表现的。\r\n当然，在这里，沉默的主题再一次呼应，我觉得要注意到一种递进的关系，关谷纯只存在于折木的想象中，本乡是千反田的引导下形成了具象化的认识，而这次，折木亲口听到了田名边口中——届不到的爱恋。\n\r\nep18\r\n确实很难想象，天底下还有第二个团队能做出这话。\r\n该卖萌颜艺时卖萌颜艺，该细腻温情时细腻温情，懂得绚丽，也懂得宁静。\r\n《冰菓》在这集中表现出的填充故事与展示感受的功力，值得日本所有tv动画从业者反反复复地学习。\r\n最后，从这集也能看出来，折木对自己的人生，到底抱有了多么认真的态度，我喜欢这样的人。\n\r\nep21\r\n这集很棒，表演情感思绪都非常到位。\r\n福部神态全是信息，他的海拔犯人论被折木一口否定后耸肩道“也是呢”，是自嘲。\r\n他揶揄折木有干劲作为反击，折木的心理“问题就在这儿”，完全是交错的。\r\n这集的真正标题应该是“搞定千反田”。\r\n千反田这种过于正确而积极的生活态度可以推测她到底是在怎样的保护下长大的，且这种态度有时确实会成为身边人很沉重的负担。\r\n有些东西，不交流就不会明白，但千言万语也可能化为一句说不出口啊~",
            "你的签名就是《再见妖精》里的吧~\r\n在《黑牢城》获直木赏之后米泽的采访也多次提到了《再见妖精》，这书对他的重要性大概无可媲美。认识到这一点之后，我也觉得对着《再见妖精》，就能挖掘许多米泽其他小说里不易察觉的线索。\r\n北窓那篇书评真的真的太棒了，我原以为那么直白只是因为米泽尚青涩，但看了ta的书评方明白这种直白正是态度的重要表达，key的个人线和古典部的排序是我唯二在文娱作品里见过的库特莉亚夫卡，原以为只是碰巧，ta点出的两者之间所潜藏的深刻联系让我大有重塑世界之感，真可谓一评胜十书。",
            "笙歌看水 说: 你的签名就是《再见妖精》里的吧~\n在《黑牢城》获直木赏之后米泽的采访也多次提到了《再见妖精》，这书对他的重要性大概无可媲美。认识到这一点之后，我也觉得对着《再见妖精》，就能挖掘许多米泽其他小说里不易察...正是《再见妖精》里的那句。北窓老师书评里对《再见妖精》射箭比赛的寓意分析让我意识到我根本没看懂这部作品，最后结合LB的时间线也非常有“醍醐味”。\n期待十周年冰菓感想w",
            "感谢你的肯定~"
        ],
        "n_comment": 21
    },
    {
        "title": "神明对临终人类的无情狞笑——我看到的虚无主义",
        "body": "一部非常棒的虚无主义作品——这是我看到的东西。\r\n真嗣渴望被承认渴望被爱，丽没有自身的意义只是他人的工具，明日香希望证明自己又希望有人拯救自己，美里、加特他们想要真相，律子想要复仇，司令们则是想要复活唯，老人们则是渴望更高级的生命形态。剧中之人有着各自的追求，不同的目的，独立的意义，却最终殊途同归。\r\nEOE一如神明对临终人类的无情狞笑。纵然人拼尽一切为自己的爱、理想、意义去追寻、去奋斗、去厮杀，最终失去了一切又却徒劳无获，甚至是南辕北辙，爱变成了恨，理想变成了懊悔，意义变成了虚无。\r\n这个世界对于人来说，不存在什么绝对的、客观的、先验的意义。这是这个世界上的truth之一，但是任何一个有限的个体都不能接受这一点。我们需要意义，我们可以自己想象意义，我们可以自己创造意义，我们能够自己肯定自己的生命。\r\n但是啊但是啊，无论如何自欺欺人，伪物不能恒久，谎言无法成真，最后truth终将这些人类捏造的意义全部粉碎殆尽。\r\n这个世界上最接近truth的东西，居然是否定自己的life，这是何等荒诞的喜剧啊！正适合人类这样可悲的丑角！",
        "category": 1,
        "time": "2021-8-11 21:44",
        "comment": [
            "写的好啊，不过度解读，精简恰当的用词和易于明白的意旨"
        ],
        "sub_cmt": [],
        "n_comment": 1
    },
    {
        "title": "禁欲英雄与革命——兼论“处男”在《攻壳GIG》中的作用",
        "body": "在《攻壳GIG》中，合田一人将电子脑病毒“个别的十一人”的触媒设置为“处男”，这么背后的原因是什么？\n\r\n首先，要分析的是合田的目的。作为极端的保守主义者，合田试图在难民危机到达顶点前，通过情报操纵提前引爆危机来疏解社会压力，并借此强化日美同盟。为此，合田必须准备引爆危机的诸项条件，其中之一就是寻找运动领袖。而电子脑病毒“个别的十一人”就是合田用来筛选合适的素体、制造运动领袖的工具。换言之，“处男”正是合田为这一行动所设置的筛选条件之一。\n\r\n那么，“处男”意味着什么？可以确定的是，合田要寻找的一定不是“剩男”，即“被迫的独身者”。虽然无套裤汉们在革命中同样发挥着很大的作用，但他们大多是革命的起因和燃料，而非革命的领导者。相反，合田要寻找的其实是那些“自愿的独身者”，即“禁欲者”，或者说“禁欲英雄”。\n\r\n于是，问题变成了，“禁欲”意味着什么？为什么历史上的革命者往往具有“禁欲”的性格？简单来说，禁欲者往往具有两种人格特质：第一，卡里斯马；第二，反权威。\n\n一、卡里斯马\n\r\n卡里斯马（charisma），又译超凡魅力，在现代政治学中专指以个人魅力吸引和团结追随者的大众领袖，其德文原意为“神圣的天赋”，即古代的巫师、英雄和宗教领袖用来施展“巫术（magic）”、统领凡俗的能力。而禁欲，恰恰是卡里斯马的重要来源。\n\r\n之所以禁欲会有如此效果，是基于一种“幸运神义论”，即如果我们相信神是公正的，那么祂在某处夺走人的幸运，就必然在其他地方有所补足。这些尚未偿付的幸运就成了神对人的“债务”，而那些明显经受了远超常人的不幸的人则相当于神的“债权人”，获得了与神做交易以重新分配幸运的能力。这些人就是通常所说的“巫师”。而禁欲——作为自愿经受的苦行——则是一项积累与神做交易的“筹码”的“宗教技术”，可以增强施术者的卡里斯马状态，提高巫术的成功率。这就是宗教中“禁欲主义”的巫术起源。\n\r\n同理，基于一种“社会正义论”，禁欲在现代社会中可以发挥出同样的效果：在一个总体上中庸的社会中，无论是过度的幸运还是不幸，都会引人瞩目。而如果我们相信社会是正义的，那么不幸就会被赋予一重“伦理光环”，因为这些不幸者手握着社会的“债权”，社会不得不为他们做些什么，以弥补他的损失。而当一个人主动为社会承担了不幸，并且这种行为本身还包含某种（宗教的或意识形态的）伦理目的后，他就很可能会被众人当作英雄崇敬、当作领袖追捧，并相信他具有改变社会的力量。\n\r\n在这里，我们就在某种程度上发现了古代领袖和现代领袖的共通之处，即究竟是什么样的人格特质足以使一个人从众人中脱颖而出，获得领导众人的能力：它可以是超出常人的血统、家世、容资或才能，即他拥有“先天的幸运”，可以以之与神/社会做交易；它也可以是日复一日的禁欲和苦行，这份忍耐使他积蓄了一笔可观的“债权”，后者是他与神/社会博弈的“筹码”。当然，最好的情况当然是两者兼备，即他是一位来自上层阶级的禁欲者。\n\n二、反权威\n\r\n禁欲者往往是既有社会秩序的反抗者。这是因为禁欲——或者说使用巫术的前提——就是认为到这个社会的幸运分配存在不合理的地方，必须加以矫正。换言之，不管多么微小的调整，施术者每一次使用巫术都是在否定世界、改造世界。虽然这样的行为一开始只是出于遵守清规戒律的“宗教无意识”，但一旦施术者本人意识到这些行为的意义，它们就有可能成长为革命的“种子”。\n\r\n事实上，这正是传统与现代的决定性不同。韦伯认为，传统意味着一种“顺从”的性格。在韦伯看来，古代世界或宗教并不缺少理性，甚至是“系统化理性（systematic rationality）”，它们同样能够在自身框架内对社会现实提供一套完整的、逻辑自洽的解释。但是，传统型人格的特点在于，他们过于相信这套对社会的解释，以致于对既有秩序表现出完全的顺从。在传统社会，人们普遍生活在权威、经典、惯例、风俗的支配下，偶尔出现的社会危机往往也不是导向新世界的诞生，而是旧世界的重建和缓慢改良。人们实际上生活在日复一日的时空循环之中，时间也仿佛“静止”了下来。\n\r\n因此，当康德说“启蒙”代表了人们摆脱“不自由”的状态时，他绝不仅仅是在说暴力和胁迫等“外在”的不自由，还包括“内在”的不自由，即人内心中的根本惰性。这种根本惰性意味着，哪怕是在今天，我们仍只会对少数事务投注理性，而将日常生活中的绝大部分交由惯例决定。这种顺从的性格在危机时刻和群体之中会进一步放大，后者就是勒庞在“大众”身上观察到的模仿、盲从以及判断力上的无能。所谓stand alone complex，既是指那些看似理性个体（stand alone）所组成的团体（complex）实际上是一群乌合之众，也是指这些个体自诩的理性不过是日常生活中不存在的、他们自以为是的心理情结（complex）。\n\r\n而禁欲的价值就在于，它创造了一种否定世界的心理契机，使时间可能摆脱相对静止的状态，开始向前“加速”。毕竟，作为群居性动物，我们实在是与社会牵扯太深：我们天然亲近同类，我们不得不仰赖与社会中其他人的交换而活，这些因素都会使我们难以否定既有的社会秩序，进而生出“顺从”的心态。而禁欲实质上就是一种身体技术（body technique），施术者通过主动削弱与社会的联系、减少从社会中的获得，以此来积蓄一股足以冲破传统束缚的心理能量。\n\n三、禁欲英雄的诞生\n\r\n历史上的禁欲集团大多有突破传统的强烈诉求，典型如僧侣和士兵，前者要沟通神灵、施展巫术，后者则需要打破日常生活中“不可杀人”的戒律。只是，由于活动范围的特殊性，僧侣和士兵的禁欲伦理只能祭祀和战争等非日常事件中发挥作用，人们在日常生活中仍表现出“顺从”的态度。而新教资本家的革命性就在于，他们是第一个在日常生活中大规模、系统化实践禁欲伦理的集团。\n\r\n由此，新教开创了一个崭新的时代。在这个时代，人们怀着对“幸福”的欲求，试图运用理性来改造日常生活的每一个方面，使之达到更完美的状态。在种种社会规划中，有一种规划号称要以最激烈的手段、对社会的所有部分施以根本性的改造，以建成一个前所未有的全新世界。这种对世界的彻底否定，就是通常所说的“革命”。\n\r\n这就是“禁欲”与“革命”的故事。合田要寻找的“处男”，就是能够担当革命领袖的“禁欲者”，因为非禁欲不足以唤起大众的服从，非禁欲难以使人生出挑战世界的决心。而合田最后确实找到了这么一个人、一个远超常人的人，是一个因事故而全身义体化、过去已经遭受了太多不幸、未来还矢志承担更多不幸的、“英雄中的英雄”——久世英雄。但另一方面，从保留脸上的伤疤的那一刻起，合田本人又何尝不是另一位试图改变世界的“禁欲英雄”呢？\n\r\n而《攻壳GIG》所讲述的，就是这样一场由禁欲英雄所试图发起的、也是由禁欲英雄所试图阻止的革命。",
        "category": 1,
        "time": "2022-3-4 15:00",
        "comment": [
            "看攻壳不听喵哥的解读，就像___________。",
            "士兵为什么也属于“禁欲集团”",
            "禁欲也可能是欲望的转置，革命的紧张要比性活动更加激烈",
            "牛逼。",
            "有趣",
            "完全没注意到这个细节",
            "感觉那么多年来也还是喵哥自己来讨论这个点写得最全面",
            "我觉得我有点进步了，你写的每一个字我都认得，每一段话都能看懂。\n但我依然看不懂每一个自然段之间究竟有什么内容上的关系，更别提和本作有什么关联",
            "喵哥的文还是这么有意思\r\n我想知道是不是应该区分一下禁欲和失去欲望能力，即有性能力却克制和缺乏性能力，这两者应该不太一样吧？比如第二部分似乎更强调后者，想起了“欲练此功，必先自宫”\r\n（有点忘记久世和合田的设定属于哪种了）",
            "收藏了 以后别人问我为什么没有女朋友时用",
            "所以爽哥NB？（笑）",
            "这个角度解读人格魅力真是挺新颖的"
        ],
        "sub_cmt": [
            "革命喵哥不缺席（胡乱",
            "只能停留在__________。",
            "士兵-纪律-禁欲。不是说士兵一定禁欲，就像僧侣中也有妖僧拉斯普京一样，但士兵显然更可能禁欲",
            "禁欲就是欲望的转置，那些没有俗世欲望的人往往对彼岸欲望颇多",
            "“阉割”实际上就是开头所说的“被迫的独身者”",
            "秘则为花 说: “阉割”实际上就是开头所说的“被迫的独身者”但是就作品本身而言，合田的病毒识别的只是义体化之前的状态，而久世在幼年就已义体化，自动满足条件，义体化之后也更接近“阉割”，这个讨论又有多少适用呢？",
            "雪の宿❄️ 说: 但是就作品本身而言，久世更换义体之后似乎更接近“阉割”的状态，合田的病毒所识别的也是更换义体之前的状态，这个讨论到底有多少能适用呢？我觉得动画这里的处理是含混和暧昧的，但现实本身也是含糊和暧昧的\n\r\n先从理论上讲，康德-韦伯-福柯会区分“他律式人格”和“自律式人格”两种类型。所谓“他律式人格”就是受外在的支配而行动，这个外在可以是某个具体的人，也可以是某种传统、惯例、官僚制中的位置，等等，也就是弗洛姆在分析纳粹时所说的“权威人格”。而“自律式人格”则反过来，是只出于自我意志而行动，如果外在因素无法在理性上说服我，就无法得到我的服从。所以，自律式人格一定是一种反权威人格，“自律”即“自由”\n\r\n自律式人格是现代性的核心特征。但自律和禁欲之间并非完全对应的关系，因为同样存在一种他律式禁欲，像古代世界中僧侣出于宗教仪轨而禁欲或士兵出于纪律而禁欲，就是典型的他律式禁欲，甚至这种强制的欲望剥夺，反而很容易导致权威人格\n\r\n但问题是现实中的自律和他律并不完全是分开的。僧侣和士兵的禁欲必须借助高度封闭的空间（修道院、军营）和严密的等级式管理（教会等级、军队等级），这些都使得他律式禁欲只能局限于小范围的特定时空和非日常事件之中。但是，一旦这些人重新回到日常生活的开放空间，那么他们再要禁欲，就必须要运用自我意志和自我监视，即转向一种自律式行动\n\r\n这实际上就是韦伯设想的禁欲的扩散模型：最初的禁欲是小范围的他律式禁欲（比如修道院的苦行主义），但这种小范围的特殊时空环境不是能一直维持的，因此必然会有一些行动者（比如外出旅行的苦修士）将这种禁欲性格带入俗世生活。而当这种禁欲性格在日常世界中扩散时，它就不能再使用他律的约束，只能转为自律，并在扩散过程中带来世界的自律化。而基督新教的特殊之处就在于，它是一个没有教会的基督教（宗教改革的核心诉求就是反教会），所以最终推动了禁欲的自律化\n\r\n回到久世和合田身上，他们的禁欲也是自律和他律并存的，所以我说久世是“过去已经历了太多不幸、未来还将矢志承担更多不幸的、英雄中的英雄”。过去的不幸，或者说天赋的不幸，显然是被迫接受的。但这种过去的强迫也塑造了一种自律的性格，使他最终自愿去承担更多不幸\n\r\n但反过来说，这种自律也不是完全的自愿，所以福柯会说我们自以为的自由意志之上，还有决定了这些自由的权力/知识、真理体制，等等。因此，即使是像久世这样的行动者，他的身上、哪怕是此时此刻、仍旧存在着许多被“制造”的因素，这都是不矛盾的",
            "秘则为花 说: 我觉得动画这里的处理是含混和暧昧的，但现实本身也是含糊和暧昧的\n\n先从理论上讲，康德-韦伯-福柯会区分“他律式人格”和“自律式人格”两种类型。所谓“他律式人格”就是受外在的支配而行动，这个外在可以是某...谢谢，感觉清楚了很多",
            "所以为什么没有女朋友（手动狗头"
        ],
        "n_comment": 21
    },
    {
        "title": "空有一个很棒的点子，但是却没能驾驭",
        "body": "eva的大名早有耳闻，于是就看了一遍。前期看的还比较欢乐，各种伏笔什么的也能吊起我的兴致来。但是到了最后那几集就变成了强忍着怒火看下去了。感觉好多东西都说的极其含糊，下面我就讲讲我感到很迷的几点。\r\n1 SEELE到底是个什么东西？他们的目的究竟是什么？是人类补完计划吗？\r\n2 那么人类补完计划又是什么？这个计划是为了什么？\r\n3 死海文书是什么来头？\r\n4 朗基努斯枪是什么？\r\n      其实还远不止这些。@SaoD的不认同是神作一文中的观点我也表示赞同。我感觉如果eva真的是神作的话，那么好歹先把各种设定，世界观，人物之间的关系和情感的变化说清楚了再说。总之我觉得eva是没有讲好一个故事的，甚至没有好好的讲一个故事。或者说空有一个很棒的点子，但是却没能驾驭。如果说eva能够把以上粗体字做到的话，我想我会给eva一个高分。\r\n      以上仅针对老版，新剧场版还没有看。不过听说两个版本差别很大，剧情也不同，所以我会把计划进行下去，即新剧场版我依然打算去看，但我会将其视作独立的作品，而不是eva剧场版。\r\nps.这个评论是在我刚刚看完之后写的，因为eva的表现与我的心理预期落差极大，所以难免说话带点火气。如果让您感到不适，我在此郑重道歉。\n\n\n\n\r\n2018.8.22更新\n\r\n看了老剧场版，说实话依然没有什么感觉，并且之前没有看明白的地方依然没有看明白，只能说eva不适合我了吧。感觉eva的重心更多的放在了人物的塑造而非剧情的叙述，并且二者之间的比例有所失调。不过这一点应该是大部分日本动漫或多或少都有的问题。（至少在我看过的动漫里是这样的）当然不是说这样不好，人物塑造与剧情叙述都是必需的，而且二者之间并不冲突。但是对于不同题材的作品，这二者的比例应该有所不同。对于eva这种有着庞大而复杂的设定、时间跨度较大的剧情的作品，应该把剧情叙述的比重再提高一些，或者说用剧情去充实人物，突出人物的形象进而刻画出人物性格，而非是去使用大量的意识流镜头、自我对话来对人物心理进行剖析。\n\r\n既然提到了eva的人物塑造，那么eva究竟把人物塑造到了什么地步呢？\n\r\n请广大eva粉原谅我吧，我真的没有恶意，我只是在试图和大家讨论而已。我个人认为eva在这方面做的不够好。原因很简单，剧情。对，eva的叙事被人物抢走了太多时间，使得人物的情感变化显得突兀，行为显得缺少逻辑。（你们别再说什么真嗣只是一个自闭少年了，这话应该让痞子在作品里说出来，并且让观众感受到，而不是让你们这群观众说出来，eva需要你们发这个评论、弹幕那就是没做好）剧情没能说清楚，于是在一定程度上影响了人物塑造，然后人物又反过来影响了剧情的叙述，如此形成了一个恶性循环。我认为这是eva最大的问题。\n\r\n当然eva在刻画人物的方法上做出的探索极其成果是不可否认的。这也造就了eva在日本动画中的地位。综上，eva应该可以说是历史意义大于实际质量的典型了吧。\n（对，我就是在说太多人把eva吹过头了）",
        "category": 1,
        "time": "2018-8-20 14:41",
        "comment": [
            "看完疑问就知道lz应该没有看老剧场版。air/真心为你，这才是tv动画真正的第25话以及第26话，剧情也是与tv完全衔接的。\n\n至于eva究竟如何，确实是一部争议巨大的作品。其实eva的亮点有很多，就拿那种强大的宗教仪式感来说就不是想营造就能随便营造的...\n另外对人物性格的刻画，氛围的渲染度都是有相当强的表现力。\n说实话我觉得人物关系感情变化应该是本作的一大亮点了，作品本身也花了大量笔墨在做刻画，看不懂是不应该的。世界观确实复杂，尤其是宗教相关的设定看不懂很正常。\neva作为动画是特殊的。",
            "神更多的是地位和影响力，而不是单纯的好看\nEva的缺点概括起来就是神棍，各种含糊不清，但优点依然突出",
            "借用中国最好的导演的观点——\r\n你拍一个东西，把故事讲好了，事说清楚了，观众就会爱看。但能不能不去讲一个故事、说清楚一个完整的事？这就很有意思了。",
            "是啊，当时观众也很生气，所以才寄得刀片，之后痞子拍了旧剧场版",
            "去看旧剧场版吧，痞子自己都说了真正的结局在旧剧场版",
            "讲真，收不住尾巴的时候，模糊处理给观众留下脑补空间，或者，剧情暂停，下一季度再继续讲。这些做法都要比(现在的不少作品)超展开，强行胡乱结尾来的好得多。\n\r\n最后两话的铅笔画，为剧场版留下了空间，这是非常聪明的做法。",
            "2018.8.22更新\n话说bgm不能编辑自己以前的日志吗？如果真是这样，那么可真是残念。\n\n看了老剧场版，说实话依然没有什么感觉，并且之前没有看明白的地方依然没有看明白，只能说eva不适合我了吧。感觉eva的重心更多的放在了人物的塑造而非剧情的叙述，并且二者之间的比例有所失调。不过这一点应该是大部分日本动漫或多或少都有的问题。（至少在我看过的动漫里是这样的）当然不是说这样不好，人物塑造与剧情叙述都是必需的，而且二者之间并不冲突。但是对于不同题材的作品，这二者的比例应该有所不同。对于eva这种有着庞大而复杂的设定、时间跨度较大的剧情的作品，应该把剧情叙述的比重再提高一些，或者说用剧情去充实人物，突出人物的形象进而刻画出人物性格，而非是去使用大量的意识流镜头、自我对话来对人物心理进行剖析。\n\n既然提到了eva的人物塑造，那么eva究竟把人物塑造到了什么地步呢？\n\n请广大eva粉原谅我吧，我真的没有恶意，我只是在试图和大家讨论而已。我个人认为eva在这方面做的不够好。原因很简单，剧情。对，eva的叙事被人物抢走了太多时间，使得人物的情感变化显得突兀，行为显得缺少逻辑。（你们别再说什么真嗣只是一个自闭少年了，这话应该让痞子在作品里说出来，并且让观众感受到，而不是让你们这群观众说出来，eva需要你们发这个评论、弹幕那就是没做好）剧情没能说清楚，于是在一定程度上影响了人物塑造，然后人物又反过来影响了剧情的叙述，如此形成了一个恶心循环。我认为这是eva最大的问题。\n\n当然eva在刻画人物的方法上做出的探索极其成果是不可否认的。这也造就了eva在日本动画中的地位。综上，eva应该可以说是历史意义大于实际质量的典型了吧。\n（对，我就是在说太多人把eva吹过头了）",
            "本来想反驳，看了下履历，一个给DITF打分，打的比EVA要高的人……我还有啥好说的，一个一个把打完的字删了",
            "看作品就是某个年龄段最容易被“洗脑”吧，反正我真是属于被EVA洗脑的一类。我觉得要想客观看待EVA，还是需要把漫画版本也看一下的，两个一样的故事，不一样的叙述风格，反过来再看TV和剧场版，真的觉得很不一样，而且再看新剧场版真心觉得毁原作，，，",
            "归根结底是缺钱，没有理想的交代世界观和刻画动作场面，不然心理层面的探讨就不会那么的泛滥"
        ],
        "sub_cmt": [
            "确实旧剧场版我没有看，如果是这样的话我大概会去看看旧剧场版，然后再决定要不要回来改评分什么的。\n\n关于你说的“强大的宗教仪式感”，说实话我没有看明白你在说什么，或者说我在观看过程中并没有那种“强大的宗教仪式感”的感觉。请问这是在说剧场版吗？\n“对人物性格的刻画，氛围的渲染度都是有相当强的表现力”这一点，我是确实赞同的。但这个我认为需要建立在观众看明白的基础上。eva里对许多事件的叙述都采用了暗示性相当强的方法（关于这一点，我不知道应该怎么去准确的表达，总之就是集中在后期，比如交代明日香的过去），所以很多时候需要观众去自行脑补。这对于像我这样只是想轻轻松松地看个番的观众很就不是很友好。（当然这个就要看观众的观看风格了，仁者见仁智者见智喽）我是在看完后查了大量的资料才大概搞清楚剧情的。这就导致了观众能感到人物关系感情变化的描写很棒，但是对于为什么会是这样的人物关系感情变化而感到困惑。",
            "Lovely_Reimu 说: 确实旧剧场版我没有看，如果是这样的话我大概会去看看旧剧场版，然后再决定要不要回来改评分什么的。\n\n关于你说的“强大的宗教仪式感”，说实话我没有看明白你在说什么，或者说我在观看过程中并没有那种“强大的宗...tv的结尾两集确实神棍，这没得洗，经费不足强行意识流脑内补完。。。然后有钱了才出了真心为你，把结尾给补完了。",
            "不过你这么一说似乎eva的神更接近神作最初的解释了。\nps1上的异度装甲当年就是用神作来宣传的，因为这游戏涉及了神学。。。。。。/笑\neva的话，确实，仔细想想的话有些方面做的的确不错。就是说比较挑人吧。",
            "谁？",
            "群星变动之时 说: 谁？姜文",
            "川水 说: 姜文姜文不是商业片导演啊。",
            "群星变动之时 说: 姜文不是商业片导演啊。民国三部曲都挺商业的。",
            "有点难\n有这样的作品吗？想了解下\n天使之卵算吗？",
            "Rくん 说: 有点难\n有这样的作品吗？想了解下\n天使之卵算吗？其实这事挺悖论的，哪怕是姜文自己的片子，被人反复看反复解读以后，不完整事也完整了，甚至完整的姜文自己都不知道自己是要说这事。所以这种不明觉厉可能只能停留在还看不懂的时候，大概是eva q现在还算？无人理解就代表不能评价，但导演想说的确实也都说了，这就很有趣。等到真的清楚了，给评价了，盖棺定论了，要嘛封神，要嘛打上烂片的印章，但是这事就变得没意思了。大概真正有趣的就是从看不懂到觉得自己看懂了的这个短暂的过程吧。",
            "川水 说: 其实这事挺悖论的，哪怕是姜文自己的片子，被人反复看反复解读以后，不完整事也完整了，甚至完整的姜文自己都不知道自己是要说这事。所以这种不明觉厉可能只能停留在还看不懂的时候，大概是eva q现在还算？无人...给一首诗加上五千字的解析，那它就不是原来那首诗了，\n可惜我理解不了那首诗本身\n扯远了，不是针对EVA说的",
            "点右上角的edit不能编辑吗？",
            "群星变动之时 说: 点右上角的edit不能编辑吗？哦！谢谢！我刚刚才来bgm，不是很懂，没有注意到。",
            "剧情可能就是几个点，比如你之前说的枪啊，文书啊没有说明来路。但如果是这两点的话，你参照基督教里面的同名大致能知道是干什么用的，而且剧里也是讲明白了，所以这几个点大概就是一些你不知道怎么来的但能知道干什么的吧。。除此之外我觉得整个故事已经很完整了吧？来龙去脉都很清楚了。\n另外人物和剧情，塑造人物也是需要剧情的吧？eva有很多心理描写，但我觉得并没有失衡的。\n其实我觉得看不太懂也不错吧。。理解这几个问题儿童应该是需要自己的心理也曾经或多或少扭曲过一点吧。。反正对我来说每次看完一遍心里都不开心，会觉得压抑。"
        ],
        "n_comment": 23
    },
    {
        "title": "笑面男事件原型“格力高森永事件”",
        "body": "在知乎看到的，原作者@李淼。目前看过最详细介绍此事件的文章了，把链接贴在下面，剧情异常精彩，比看一些推理小说还刺激~了解过事件原型后对攻壳这部作品又多了份敬意。\n\r\n出题篇：\n谜团密布的昭和末年 —— 格力高・森永投毒案（1）\n谜团密布的昭和末年 —— 格力高・森永投毒案（2）\n谜团密布的昭和末年 —— 格力高・森永投毒案（3）\n谜团密布的昭和末年 —— 格力高・森永投毒案（4）\n谜团密布的昭和末年 —— 格力高・森永投毒案（5）\n谜团密布的昭和末年 —— 格力高・森永投毒案（6）\n谜团密布的昭和末年 —— 格力高・森永投毒案（7）\n谜团密布的昭和末年 —— 格力高・森永投毒案（8）\n\r\n解谜篇：\n谜团密布的昭和末年 —— 格力高・森永投毒案（解谜篇 上）\n谜团密布的昭和末年 —— 格力高・森永投毒案（解谜篇 中）\n谜团密布的昭和末年 —— 格力高・森永投毒案（终结篇）\n\r\n分为出题、解谜篇两部分瞬间想到鸣泣之时系列了233~",
        "category": 1,
        "time": "2018-1-15 13:27",
        "comment": [
            "很神秘",
            "花了一晚上看完了，真系精彩\n之前看过一遍攻壳没看太懂，看来有必要二周目了",
            "非常感谢分享，感受到现实事件的厉害之处，与改编者的厉害之处了。",
            "这个作者专注各种谜案悬案。。。心脏弱一次都看不了太多",
            "我真的不是在看电影吗",
            "看得我头脑发热",
            "这故事也太刺激了\n可惜真相还是隐藏在深渊里，而且永远没有被揭开的一天了。\nbangumi的日志排版真的差，这种帖应该被放在首页。",
            "感谢整理和分享！辛苦啦！",
            "哈哈，居然还能在这里看到淼叔的文章",
            "功力深厚，串联了昭和末期的历史，还如此具有说服力，只能直呼卧槽",
            "我就说以前在知乎上看到过格力高森永事件和宫崎勤事件"
        ],
        "sub_cmt": [
            "真的很有深度的作品，二周目再看想必会有新体会",
            "第二季（2004年）里的难民问题也是对目前欧洲难民危机的前瞻啊，一个好的科幻作品具备的素质就是对未来的预言，更何况原作还是1989年的作品呢。",
            "所以说很佩服编剧的能力，看完事件原型再回想第一季剧情，发现攻壳对日本政坛和体制充满了讽刺。",
            "ZCYF 说: 所以说很佩服编剧的能力，看完事件原型再回想第一季剧情，发现攻壳对日本政坛和体制充满了讽刺。不仅是日本政坛了，全世界都在他的讽刺范围内",
            "真的很适合翻拍成电影啊～",
            "哈哈，有大神写的好文章自然就想分享给同好。对攻壳感兴趣的粉丝肯定会翻到这篇日志的。",
            "不客气～"
        ],
        "n_comment": 18
    },
    {
        "title": "纯剧透  Clannad 第二季 边看边记录此刻心情。",
        "body": "第一次写评论。就献给cl罢\n\r\n在大约六年前 我偶然听闻cl厨。才在当时了解到clannad，然后听到了一首在以后换手机时，也会想着第一个去下载的歌曲 《潮鳴り (潮鸣)》\r\n就如每次旅行都会记着带本《茶花女》去品读。二者五年了一直没看完～。\n\r\n在cl第一季在风子那章结束后，让我一度以为在看后宫番，但男主始终如一，在操场上，望着二人相互搀扶的背影，藤林姐妹哭了，是互相对不起所承载的期望，是没有替迁就的人 帮她得到爱情的遗憾与不甘。或许还有许多情感溶于泪水。不似雨中的泪，看不到，会消失于雨中。而是温暖的泪从脸颊流过嘴角再流过下巴，最后滴在泥土里。会有泪痕会被别人发现。但是 情感如泉涌，这才是想表达的，就如那时看番的我。\n\r\n第二季 \n\r\n兄妹之情：阳平那句 “因为我认为你是值得托付的人。” 让一切误解随挥舞的拳头消失在雨中。 按理说 那次朋也在准备野餐时没有去，跑到他的宿舍，被一番劝导后，才去野餐的。感觉他的情商也在线的。但是为何没有回应妹妹的感情。（这里打上问号，看后续）\n\r\n猫的报恩 ：自己主人生前一定很爱这只猫，从中感觉到是一直受温柔呵护长大的孩子，那么童真无邪。与相乐的相处是那么纯粹干净，最后达成守护一生的愿望。 看完后我又有养只猫的冲动了。\n\r\n7-8 \r\n热血高校：江湖不是只有打打杀杀，还有人情世故。皆为有情有义之人，一箪食，一豆羹皆念感恩之情。有纪姐的月下独立，那肩负起平息争端与继承哥哥遗愿的姿态。为之倾佩。\n\r\n9\r\n樱花坡道：在这里 相见 相识 相知 相守。几次给到这里的镜头，让我不禁恍如昨日，回想起初见时的场景，或许一瞥一言 就是终生。二次病倒在家再次与毕业失之交臂。再次只能自己去面对那空荡的学校。想努力分享快乐的事情，却绞尽脑汁也想不到。是啊 是朋也给了她本来灰暗的日子添加了一道光，望那句“能牵住我的手吗” 牵的是岁月静好。以后一起在这条樱花坡道 一直走下去罢。\n\r\n10-12\r\n步入社会：就算身心疲惫，但依旧坚持倾听爱人的小幸福，小快乐。就算失去话剧社，失去一起休闲的时间，但依旧把乐观的笑容分享给爱人。互相包容理解，不离不弃。这样的两个人才值得拥有幸福，才会敢于许诺长厢厮守吧。\n\r\n13\r\n冈崎渚：毕业",
        "category": 1,
        "time": "2022-8-31 20:05",
        "comment": [
            "mark\n过几天来看看lz看后面十几集的感受",
            "催更催更～木本兄写的很认真很用心啊！\n步入社会以后的那一段让我联想到现在社会这么浮躁，很多人已经失去了耐心和人情味。如果都能像朋也夫妻这样压力再大也保持着一颗有温度且有人情味的心，不被高压的环境迷失自我的话，那一定棒极了。",
            "坐等e18"
        ],
        "sub_cmt": [
            "感谢！虽是些小小流水账，但会努力记录所感所想的。",
            "感谢 悠兄的锐评，朋也夫妻让我摸到了生活的质感。不止于柴米油盐，还有彼此理解的心。看番十多年，第一次有种想把二次元女孩抱回家的冲动与愿望。接下来的剧情，用以前面所有铺垫来达到高潮，但我还没准备好。就如 《茶花女》我总是在情节高潮时，戛然而止，不再继续。 为了留下一个目标。一座未经踏足的雪山。\n容我找到下一座高山后，到时再一览雪山。",
            "木本千光 说: 感谢 悠兄的锐评，朋也夫妻让我摸到了生活的质感。不止于柴米油盐，还有彼此理解的心。看番十多年，第一次有种想把二次元女孩抱回家的冲动与愿望。接下来的剧情，用以前面所有铺垫来达到高潮，但我还没准备好。就如...哈哈哈哈哈，和我一样。我每次也是在寻找到新的神作之前，不忍心把前一部神作的最高潮部分看完，会一直留着最高潮的精华剧情，直到找到新的神作。\n晚安，木本兄早点休息"
        ],
        "n_comment": 6
    },
    {
        "title": "继往开来，那么继往在何处？",
        "body": "我很好奇，难道这世上没有任何一部作品在《凉宫》之前描写过烦闷日常并且与之对抗的故事吗？人们总是忙在后世寻找它的影子，那凉宫之前的时日里，前人究竟留下了什么？凉宫绝不是开天辟地倏然出现的吧？穿越时空，美少女，恋爱，校园，反日常力求有趣的主旨。这些特点难道在此之前没有出现过吗？？由我浅薄的学识已经无法得出答案，自此，我无比好奇，希望有识之士指点一二。考古的乐趣大概也就在此吧\n\r\n2019年8月22日留\n\r\nQQ1114750414，欢迎交流",
        "category": 1,
        "time": "2019-8-22 11:53",
        "comment": [
            "不是“在这之前没有”，而是“被这部作品影响到的人群只知道这个”。\n代沟和眼界是最好的“神作”生产机，一直以来都是这样。",
            "自己对自己的补充：《布吉波普不笑》的剧情引语是如下\n\n“你有梦想吗？很遗憾，我没有那种东西。但是出现在这个故事里的少年少女们，大家都拥有恰如其分的愿望，或是犹豫不决而不去实现愿望，或是完全将错就错一往无前，或是变得搞不懂自己的愿望，或是知道那是一个无法实现的愿望，亦或是不了解自己无意识向前看的态度，给予他人勇气。\n\n这是一个支离破碎的故事。非常可怕，又有些悲伤的故事。——哎？你问我吗？我的名字是“不吉波普”——”\n\n背景同样设定在校园，有“神”这样一个类似的角色存在，支离破碎的叙事，对愿望的探索。看过TV（2019）后，在其中略微能看出一些思想上的点触。其思想直接跳过了对本质的拷问转而集中于向外的探索，主旨过于杂糅高深。相比之下，凉宫倾向于轻喜剧，重点更加明确与对内的反思，对读者更加友好。",
            "借LZ这篇文章发个牢骚。\n如LZ的短评所说，《消失》本身的价值观缺失社会的联系，实际上，这个论断就算是扩大到整个凉宫系列也没有错，换言之，就影片本身而言，是不带有社会批判或者政治诉求的。另外，整个凉宫系列的故事，如果参考古泉的说法，时间都是开始于三年前——也就是与之前的历史相隔绝的故事。\n然而，正如喵哥在这篇文章中谈到的，凉宫系列终究要在纵火事件之后，在人们的认知中被回溯为日常系的开端，回溯为一个具有现实政治性的符号，回溯为世界历史的一个环节，而现在LZ也要在文学史（或者说是故事史？）上将凉宫系列划分为文学史的一个环节。\n这就让人不禁感叹，人终究是历史中的政治动物。",
            "如果是往前去找的话，那结果毫无疑问就是有的吧，如果能把目光看到更远一点，不仅局限于动漫这个载体，那一定能从各种各样的地方找到相似处吧，例如西方某名著之类的。不过，无法确保作者在创作过程中是否真的参考了就是了。相似有时候并不代表抄袭，甚至可能连借鉴也算不上，因为“聪慧”的观众所知道的东西，“无知”的作者可能知都不知道，这就是凉宫春日中出现的所谓的哥德尔不完备性定理，“无矛盾的公理化集合论无法证明它自身的无矛盾性”（这个是这么用的吗哈哈哈）"
        ],
        "sub_cmt": [
            "鄙人资历浅薄，恳请前辈指点一二。凉宫这种彻底自我中心主义的热血笨蛋有无原型？有无直接将反抗日常作为主题的作品？在题材和技法上，我个人考究了一番。那时世界系动画兴起，《最终兵器彼女》《星之声》2003年诞生的凉宫，世界观明显受到影响，彻底断开社会层面的链接，直接把个人关系和世界联系起来，并且把场景定在了校园社团这样一个大多数人都经历过的地方。黄色发带明显来自于《最终兵器彼女》中一名女性角色。负责吐槽的阿虚来源《樱桃小丸子》和《青蛙军曹》，至于特殊的视角则明显直接照搬《福尔摩斯》，支离破碎但逻辑严密的叙事结构借鉴《低俗小说》，时空穿越则是科幻的老套路。但这些要素的结合并不生硬，并且由京阿尼精心制作后效果拔群。（星之声、最终兵器彼女动画制作水平、演出和狗屎一样）综合看来，凉宫的成功不如说是那个时代的世界系动画做得太烂，以及没有人鼓吹青春和梦想？",
            "红牛牌拖拉机 说: 鄙人资历浅薄，恳请前辈指点一二。凉宫这种彻底自我中心主义的热血笨蛋有无原型？有无直接将反抗日常作为主题的作品？在题材和技法上，我个人考究了一番。那时世界系动画兴起，《最终兵器彼女》《星之声》2003年...你罗列出的很多技法与主题的来源其实也很难算作真正的“本源”，不过思路是没有错的，“继往开来”的“往”不该仅仅是业界前人制作的动画，说到底无论何种形式，艺术创作的本质应该都是创作者个人的一种自我宣泄，而他能输出的东西又会被在其人生中输入他的东西限制住。比如你可以问问自己，这种“彻底自我中心主义”“反抗日常”难道就没有“迷惘一代”和“垮掉一代”的影子？但海明威或是凯鲁亚克就是在没有任何前人基础的情况下进行的创作吗？新生代或许已经对这些概念不熟悉了，但对于凉宫的主创团队来说，那些作品很有可能就是其青春启蒙阶段的风向标。\n如果你对这个“本源”问题很在意，应该有大量的访谈等素材来让你对凉宫的主创团队中的每一个重要个人进行研究，一般情况下在你了解了那些个人之后你应该很快就会觉得“有过这样经历接触过这些作品的人能做出凉宫这样的东西也不奇怪”。（我虽然没有看过凉宫的幕后考据但是在别的一些作品上有过类似的体验）\n任何经历时代考验的好作品肯定都不是平白出现的，其中自然要考虑到所谓“天时地利人和”等诸多要素（你会注意到bangumi上的大多数“神作”都是这样），能将这些机遇与要素结合并加以利用也是非常值得肯定的才能啊。",
            "夷蹴而就 说: 你罗列出的很多技法与主题的来源其实也很难算作真正的“本源”，不过思路是没有错的，“继往开来”的“往”不该仅仅是业界前人制作的动画，说到底无论何种形式，艺术创作的本质应该都是创作者个人的一种自我宣泄，而...感谢大佬回复指点。鄙人昨日刚看完anitama上关于山本宽的采访，对凉宫幕后制作的事情有了一些了解。不断自己探求之后，我愈发认识到文学世界前人之重大影响。凉宫本身是一部优秀的作品，其内容大多是有据可考的。我现在理解了“代沟和眼界是最好的神作生产机”这句话。如何深刻的理解时代，让自己被时代所选择，确实是重要的才能啊。"
        ],
        "n_comment": 7
    },
    {
        "title": "读了柄谷行人之后……",
        "body": "这两天翻了几页柄谷行人，才发现和平保卫战的确是霓虹人拍的电影，也是只有霓虹人才能拍的电影。\n\r\n由于“和平宪法”的存在，康德主义给霓虹的影响真的不是一般得深，这是一个完全建立在《永久和平论》上的国家。福柯曾经区分过三种“战争”，其中“国家战争”或者说“国际战争”就不用说了，霓虹早就放弃了对外战争权。但在战争成为独属于国家的“权利”之前，还存在着两种如今被隐蔽的战争、私人形式的战争。\n\r\n第一种是“种族战争”。种族战争起源于这么一个事实：早期国家中的统治者和被统治者常常不来自于同一个民族，不共享婚姻、文化、法律。现代民族国家的形成有一个国家内部“夷平化”的过程，即摧毁国家内部大大小小的共同体，将其中的人抽取出来，形成一种stand alone，再通过“国民”资格的赋予将他们再身份化为一个整体，因此现代国家内部名义上只有一个“共同体”，即国民/民族共同体。但早期国家内部并不这么同质化（或同步化），它有大大小小的族群共同体，其中有支配团体和被支配团体，也就有了种族战争。这种“种族战争”至今仍在民族国家内部以压抑的方式进行，就是各种形式的种族主义、排外主义。像阿妹你看，我们就不能说它是一个不存在“内部战争”的国家，它就处于近乎永恒的族群冲突之中。\n\r\n另一种是“阶级战争”。阶级战争其实是种族战争的一个衍生产物。如果说民族国家是以帕森斯的社会均衡模式为预设，即国家是一个高度整合、功能协调的“社会”，那么种族战争就是以马克思式的社会压制模式为预设，即国家是由一个团体压制另一个团体的高度分裂、冲突的“社会”。而当这种认知模式由血缘群体向经济群体转移后，将形成了类似种族战争的阶级战争。这种“阶级战争”同样在民族国家中有残余，就是工人革命费拉化后的社民斗争。所以，福柯会把“种族战争”以及它的衍生物“阶级战争”联合起来，称为“种族战争图式”。像中国，我们就不能说它是一个不存在“内部战争”的国家，阶级话语在这里始终处于支配地位。\n\r\n但类似的情况，在霓虹是不存在的，甚至可以说是只在霓虹不存在，霓虹是非常特殊的一个，所以和平保卫战才会是一部霓虹电影。在中国，你有任何“和平”要保卫吗？在中国，你需要保卫恰恰是“战争”、工人革命主体的“阶级战争”。霓虹通过和平宪法取消了自己的对外战争权，霓虹是世界上极少数的单一民族国家、国境内不存在第二个民族，霓虹的左翼运动遭受了彻底了失败、至少在左翼看来没有建立起一种普遍的革命主体性。因此，霓虹至少在名义上不存在国家战争、种族战争、阶级战争，是完完全全的“和平国家”。唯有在霓虹，你有一种“和平”需要保卫。\n\r\n但这种“和平”就是正义的吗，或许像柄谷行人所说的，霓虹的这种状态不是交换样式D、不是X，它不是过往交换样式的“扬弃”，而是单纯地“取消”和“压抑”。所以，拓植行人才会说，“和平”可能是不正义的，“战争”也可能是正义的。战争带来的恰恰是被压抑物的回归，是为了实现更高层面的“社会主义”。\n\r\n所以，和平保卫战真正的主题其实不是“和平”而是“战争”，这个战争的主题继续延伸到攻壳gig中。我不知道鸭子在gig中发挥了多大的作用，因为最后几话的脚本都是神山，但合田在最后一集明确评价霓虹虽然自称是资本主义，但其实是一个“理想化的社会主义国家”。我不知道神山如何理解这里的“社会主义”，但我本能地感觉到这个“社会主义”和柄谷行人的“联合主义”已经非常像了。包括久世的自白，他理想中的革命实际上是带有宗教性的运动，这也符合柄谷行人所说的构成社会主义/联合主义的交换样式D在早期国家的压抑形式是佛教/基督教宗教运动。从gig中可以很明显地看出柄谷行人的影响，或者说柄谷行人对霓虹思想界的影响。",
        "category": 1,
        "time": "2020-5-21 21:54",
        "comment": [
            "插一嘴。。福柯区分三种战争还没读过，具体论述是在哪本？最近刚好在读帝国，关于种族战争这一段，如果说美帝永恒种族冲突下，战争和警察功能越发难以区分是后现代性的标志，那和平保卫战里霓虹的“正义战争”难以像二战历史叙事那样联系伦理和道德（拓植小队在东南雅作战被阉割成“维和”警察被暴打），恐怕就是本片从战争主题切入对于现代性的批判了",
            "战争作国家和私人的区分，这只能算一种方法，优先国家的方法。还有作无产阶级与非无产阶级的区分，就是优先无产阶级。\n\n和平保卫战是压抑物的回归，这个转折讨巧但是简单，但实在没有什么进一步的推论。",
            "为什么说“名义上不存在战争“，是指日本的政治无视了这些问题么？",
            "我觉得联系国际关系更能解释什么是和平。本篇中美军的f16靠近大桥的根本目的就是制造恐慌从而逼迫日本打破和平状态继续购入军火（不知道有没有理解错），攻壳机动队tv2中合田的“消费”理论就是以日本和国际特别是美国的关系为基础的，再结合米格25叛逃事件中日本的位置，不难看出日本和平的基础就是国家根本利益和力量上的妥协，而最本质的体现就是美国的驻军。拓殖参加战争本身和美国的契约可能也有联系，结合攻壳机动队背景中冲绳被核平的背景，假如今天中美发动全面战争，日本难怕不想也参加也只能硬着头皮上，毕竟有美军基地而且离中国太近，出卖根本力量的结果就是凡事都要被大国政治牵着鼻子走，战争的楔子深植在国家的体系中而且完全没有靠自身意志维护和平的权力和尊严，这大概就是虚伪的和平。\n而中国的和平和日本背景完全不同（翻译翻译什么叫联合舰队），用物语的方式解释就是真物，完全没有杂质的本国军队和大部分实现国产的装备生产线。我们要保护的依旧是和平，不过是在不同基础上的和平。2016年南海问题真是差点引爆世界大战，但我个人是今年中美关系恶化以后才了解到，国家对舆情的控制体现出对和平环境的追求而不是战争或者战争环境。回想与中日韩自贸区有关的两位日本官员的暴死，单从所谓战争的角度来说中国的环境可能相比要好得多。\n押井守作品中对日本国际环境的思考很细致当然现实不现实就不知道了，但最终的追求非常明确，就是攻壳机动队tv2中总理用空自战机表明的态度，日本要脱离依附关系成为真正的国际大国，非常理想非常左非常押井守。",
            "押井守受影响的主要是蒲鲁东巴枯宁那帮人吧…",
            "依旧是延续了战争的主题，从对难民“内部防卫”的“私人-种族战争”一直讨论到美日安保条约的“外部防卫”的“国际战争”，最后走向了一个国际法问题：我们究竟需要何种秩序？现实主义or理想主义？霍布斯or康德？合田临死前发布的其实就是新冷战宣言，一道铁幕正在降下，世界正在重归stand alone的状态——上一次霓虹没能够保卫“和平宪法”，这一次它又有能力走向自立自强吗？"
        ],
        "sub_cmt": [
            "福柯法兰西学院演讲系列《必须保卫社会》",
            "我现在倒不觉得它一定很现代，因为现代性其实是一个均质的东西，意味着一种“夷平”。我过去会觉得和平保卫战是一种夷平，就像鲍德里亚对海湾战争的评价一样，电视媒体其实将我们与“战争”的距离夷平了：我们与战争的距离原本是不相等的，不同地理区间上的人对它的感知也是不同的，但它却在电视时代获得了对所有人同等的“仿真性”，我们与战争的距离其实成为了我们与客厅的距离，这是一场“客厅中的战争”。但现在我不会这么觉得，和平保卫战在具有普遍性的同时，也是非常特殊的一个，因为霓虹是非常特殊的一个，“和平”在它的语境中有不同的含义。",
            "奈格里对我的影响也很大，我还专门编过一个目录未完成的战争。奈格里讲的就是一种伪装成康德的霍布斯：战争作为被压抑物在国家内部、在帝国的治安边界内以“污名”的方式存在。",
            "秘则为花 说: 我现在倒不觉得它一定很现代，因为现代性其实是一个均质的东西，意味着一种“夷平”。我过去会觉得和平保卫战是一种夷平，就像鲍德里亚对海湾战争的评价一样，电视媒体其实将我们与“战争”的距离夷平了：我们与战争...同意 和平保卫战在我看来算是跨在现代性和后现代性的过渡上 也就是帝国里面提到的一个单一的、主要的危机演变成无数个微型危机",
            "秘则为花 说: 福柯法兰西学院演讲系列《必须保卫社会》他的演讲系列只读过一点点讲新自由主义的 有空把这三种战争看看",
            "我觉得进一步的讨论在gig那里，不知道你对久世他们的结局还有没有印象。",
            "因为，首先，我不知道霓虹有没有战争，其次，我不知道你怎么定义有没有战争。举个例子，1938年，张伯伦签订慕尼黑协议的时候，英德之间确实没有任何战争行为，但一年之后，世界大战就爆发了。那么，你告诉我，在1938年，英德之间究竟有没有战争。\n\r\n所以，这里才要举出康德。国家间只存在两种状态，要么是永久和平，要么就是漫长的间战期。间战期可以表面上毫无问题，我也不知道能不能责备霓虹政府忽视了这些问题，因为在1938年确实看不到任何问题，只是所有这一切，都不意味着问题的根本解决。",
            "秘则为花 说: 因为，首先，我不知道霓虹有没有战争，其次，我不知道你怎么定义有没有战争。举个例子，1938年，张伯伦签订慕尼黑协议的时候，英德之间确实没有任何战争行为，但一年之后，世界大战就爆发了。那么，你告诉我，在...明白意思了，谢谢",
            "不清楚，我能看到的最直接的来源就是柄谷行人"
        ],
        "n_comment": 15
    },
    {
        "title": "谈谈CLANNAD动画改编的若干问题",
        "body": "1. 引子\n\r\nCLANNAD，我是一直想写而又不敢写的。因为它很复杂，又很感性，而我是比较倾向于理性分析那一套的，摆数据、讲逻辑，还有点强迫症，想到为了写文要再读一遍，总是望而生畏。\n\r\n一拖再拖，倏忽间许多年就过去了。时间愈久，对于重读CLANNAD的畏惧就愈深。我曾在无尽的卡农——Little Busters赏析兼谈麻枝剧本的若干特征这篇文里提到过：\n\n“尽管Little Busters也有许多让我十分感动的地方，但是感受还是难以和Air或CLANNAD相比。不过我不想在此对这几部作品做出比较式的判断。因为，很简单，玩这几作的我，并不是一个我，现在的我和6年前的我，无论是年龄，还是经历，都已大不相同，拿阅历渐丰口味挑剔的现在的我对Little Busters的感想，与回忆中唯美的CLANNAD和Air相比，对Little Busters实在是太不公平了。如果我现在重玩Air或CLANNAD的话，说不定也会破坏记忆中的形态，所以我宁愿不再读它，因为它们已经成为我之所以成长为现在的我的过程中，不可或缺的一段旅程了，它们融入了我的人生。”\n\r\n如今人到中年，离上面这篇成文又过了近10年了。当初写这篇的时候，心里就有把CLANNAD的欠账搭车补上的想法——也的确补了一些，因此本无再动笔的计划。不过，近日偶然兴致所至，重看了一遍动画版，趁着余温未消，随便写两笔吧，顶着这个ID，总要写点什么。\n\r\n好在，十几年过去了，仗着入坑早，姑且可以摆摆资格，说几句重话。即便有说错的地方，说不定也可以倚老卖老混过去。下文会主要谈动画版，也可能掺些对原作的感想，比较混杂，上面这篇讲过的部分就不重复了。\n\r\n--\n\r\n我是从东映版Kanon和Air知道Key社的，以此为契机，入了Galgame的坑。时间上，应该是2005年初吧，其实不算很早，当时KeyFC已经成立好几年了，Air的汉化也做完了。\n\r\nCLANNAD的汉化大约也在同一时期，或者稍晚，记不清了。总之，虽然Kanon和Air没赶上，但CLANNAD的汉化版，我算是第一批玩家，第一版的时候，还只有智代线、风子线和部分公共线路，不久又出了杏线，当时KeyFC的氛围一直很好。\n\r\n但之后，CLANNAD的汉化进程就陷入了不断跳票的循环。期间引发过种种矛盾，拖更与占坑，抄袭与指责，速度与质量，婆罗门与菜鸟，是是非非，我一个当年的路人也说不清。一路磕磕绊绊，又夹杂着PS2版发行和语音包整合等问题，过了相当久，才基本出齐了学园篇，剩下琴美线和AS。然而，KeyFC的汉化就此中断，再也没有恢复。我是直到2007年CLANNAD动画开播前夕，才用百度版的琴美线和AS通了关。实事求是讲，百度版琴美线的质量还是不错的，AS则确实要差一些。\n\r\n说心里话，对KeyFC的CLANNAD组，感激是有的，但行动上，伸手党就是如此凉薄吧。占坑早也好，道义胜也好，质量高也好，有传承也好，统统抵不过弃坑，抱歉得很，真的是等不起了，从此KeyFC也去得少了——KeyFC所传承的精神其实是同人创作，也不适合伸手党的俗人。\n\r\n今天回头想想，论汉化上的贡献，KeyFC的梦想君推为首功当之无愧，但若论及对CLANNAD的爱，是不如dwing的。梦想君付出很多，在CLANNAD的汉化上要确保自己劳动成果受到社区的充分认可与足够尊重，因此，一会儿发脾气跳票，一会儿要捆绑Kanon设置门槛，居功自矜，这无可厚非。不过相比之下，dwing的想法更纯粹，就是希望更多的人能看到更好的CLANNAD。\n\r\nSteam官版已经上线的今天，这些旧事也都是浮云了罢。\n\n2. 对CLANNAD原作的若干回顾\n\r\n扯远了，说回CLANNAD吧。回顾游戏本身，如我在无尽的卡农中所总结过的，从宏观结构看，Air、CLANNAD和LB三部作品是非常相似的，都是分-总的形式，强制要求全女主角TE的达成作为开启整个游戏TE的先决条件。对于CLANNAD来说，就是学园篇+After Story。第一女主角自然是有AS的渚，正如观铃有Air篇、铃有Refrain一样，地位无可动摇。其他女主角按重要性，大致是杏+椋、琴美、风子、智代、芽衣、有纪宁、美佐枝。\n\r\n值得注意的是，CLANNAD中的女主角和线路TE并非完全重合（这是很有意思的一点，后面还会提到）。具体来说，杏线虽然可称为是藤林姐妹线路，但除去5月5日的椋NE不提，椋的TE实际是在胜平线；芽衣线则实际是春原兄妹线；最后，幸村线也是光玉收集和CG回收所必须通关的线路。此外，还有若干不涉及光玉收集的其它结局，如草野球篇。在AS阶段，能收集光玉、换言之就是较为重要的角色包括古河夫妇、芳野夫妇和直幸，情节上自然也是这些人物吃重。\n\r\nCLANNAD的TE条件苛刻，要素十分繁琐，全部文本量大约在250万字左右[1]。剧本担当是麻枝准、魁和凉元悠一，另有说法是丘野塔也也参与了（芽衣线）。其中凉元主要负责琴美线，魁负责藤林姐妹线、有纪宁线（部分）和胜平线，其余线路是麻枝准。总体来说，麻枝执笔的几条线路，都渗透了相当一致的内涵，尤其是风子线，和主线结合十分紧密。另外两位剧本家负责的线路中，琴美线相对独立，却又和主线兼容性好，理念虽然稍有区别，但方向上没有大的偏差；魁所执笔的几条线路差距略大，剧情设计和精神内核都有不合拍之处，尽管杏是相当重要的人物，但是这几条线路对全作主题的支撑只能说是一般。\n\n3. 动画版的叙事结构\n\r\n带着这些信息，就可以梳理一下CLANNAD动画版的改编思路了，如图1-图3所示。\n\n\n\n\n\r\nCLANNAD动画版由京阿尼制作，共分两季，每季都是22集+1集番外篇+1集OVA的组成。第1季和第2季的前9集是学园篇，从第2季第10集开始进入AS。叙事结构是很清晰的，可以详细说一下：\n\r\n第1季前4集是背景介绍和所有女主角登场，节奏非常快，虽然信息量很大、该交代的铺垫都交代了，但完全就是流水账。说实话，这种快进一样的剧情速度真是不敢恭维。初次接触CLANNAD的观众恐怕会忽略许多细节。\n\r\n接下来，5-9集是风子线，10-14集是琴美线。这没什么好说的，风子线和琴美线都是和主线兼容度比较高的线路，有这样篇幅也是正常。风子线的主要问题在于创立者祭只有一个，没法兼顾渚线的话剧表演情节，琴美线的主要问题在于话剧部情节不一致、会冲击3on3部分的剧情，还有琴美是不会参加渚的毕业式的。动画版将这几点都修正了过来，先是从创立者祭里又拆出一个学园祭来应付后面的话剧，这样就能把风子线做完；对于琴美线，则是忽略了恋爱成分，把话剧部情节嫁接到了主线上，剧情拉长后，对3on3的影响就不明显了。\n\r\n于是，15-16集讲了3on3部分的剧情，这里的节奏就又乱了。风子线和琴美线各用了5集，篇幅是比较长的，节奏也是比较稳的。但是一回到渚线，就马上又开始匆匆忙忙起来，除了要推进渚的Event，还要继续交代双子姐妹和智代的内容，甚至还加入了有纪宁的咒语，原本在渚线较为重要的仁科x杉坂二人组被一带而过。到了17集，为了了结藤林姐妹线路和智代线路，不得不让渚暂时退场，并在18集末尾安排了所谓的“三连卡”事件。\n\r\n“三连卡”事件标志着剧情正式回归了渚线，19-22集是朋也住到古河家的剧情和渚在学园祭上的话剧表演，并介绍了古河夫妇的过往。第1季番外篇补完了渚线里芽衣的一些剧情，弥补了3on3时尚未交往的缺失。\n\r\n第2季以草野球篇起手，花了1集从渚线重新过渡出来，然后2-4集是春原兄妹线，5-6集是美佐枝线，7-8集是有纪宁线。这三条线路不像第1季里风子线和琴美线那样有余裕，转场飞快，也属于草草讲完的流水账。当然，春原兄妹在第1季的渚线和番外篇里都有不少戏份，相关情节还是基本交代清楚了。而美佐枝和有纪宁的线路重要性较低，内容也偏少，想做成风子线和琴美线的篇幅大约也做不到。\n\r\n然后，第2季第9集是学园篇渚线的尾声和幸村线的一点内容，按原作时间线实际上是承接第1季22集，到朋也毕业结束。从第10集开始，就是AS的本体了。10-13集是同栖篇，讲朋也步入社会和芳野的过去，以渚的毕业式结束；14-16集是诞生篇，解释了世界观的基础，暗示了不祥的结局，以AS一周目渚去世为结束。17-21集是AS一周目剩下的部分，到汐END为止。22集略过了冗长的多周目轮回，直接使用AS三周目的渚TE作为完结篇，算是达成了Happy End。\n\r\n第2季特别篇是由官方小说集《光見守る坂道で》第1话《勇気を出して》、第3话《男友達》以及少部分第6话《ときめく瞬間》的内容构成，讲的是渚第一次读高三、朋也和春原高二开始时的故事。\n\r\n两部OVA分别由第1季和第2季的DVD版附赠，讲了实在塞不进TV版的智代线和杏线剧情。\n\r\n以上就是CLANNAD动画版的基本情况。\n\n4. 对叙事结构的分析\n\r\n在CLANNAD第1季播出伊始，我曾经是非常不看好学园篇那种面面俱到的流水账模式的。\n\r\n当年正是Galgame如日中天的时期，CLANNAD在04年发售时甚至没有能够拿到当年销量第一，而是败给了日后力撑业界十几年的另一巨擘Fate，算是一时瑜亮。这种形势下，Galgame动画化自然也是雨后春笋。然而，Gal改动画却是业界一大难题，历来也没几个不挨骂的——做单线众口难调，做多线中心不突出+两面不讨好。\n\r\nCLANNAD恰是女主角相当多的作品，比Air和Kanon都要多。Air的效果好，篇幅短、删节狠，还有女主角少，是很重要的因素；等到京都版Kanon的时候，流水帐问题就比较突出了，最后评价并不高，假如CLANNAD做了半年番，又是第一季那种结构，绝对会被喷死。\n\r\n那么现在是做了两季，相当于年番了，效果怎么样呢？\n\r\n坦率地讲，还是不怎么样。如果没有AS后半程饱满的情绪轰炸，观众恐怕不会轻易忘掉前面多女主线路的冗长脱节、转场生硬。\n\r\n当然这是业界难题，几乎是无解的。我们可以说，假如定下全部线路的主要剧情都要有所交代的前提，动画在剧情安排上做得是不错的，有不少场景的处理甚至称得上巧妙。比如上面提到的，从“创立者祭”中拆出一个“学园祭”使风子线回避与渚线的冲突，把琴美线的话剧部情节继承到渚线，在第1季17集安排渚暂时退场、令话剧部仍然受到阻碍为加入智代和藤林姐妹的剧情创造了机会（而且拉长剧情后还看到了夏服），等等。\n\r\n这里要特别夸一下18集的“三连卡”事件。从剧情安排上来看，“三连卡”实属无奈之举，但同时对于藤林姐妹的剧情来说，“三连卡”事件又堪称神来之笔——它在剥离藤林姐妹线后面普通恋爱剧情的同时，相对完整地点出了符合CLANNAD主旨的姐妹亲情——即椋的眼泪其实并不是仅仅因为失恋才飚得那么猛，她是看见了姐姐如此伤心才真正意识到姐姐为了她，在多大程度上牺牲了自己的恋情，而杏后面也意识到妹妹理解了自己的付出，泪水又有欣慰在内，这样复杂的心理互动从几个动作和表情的微妙变化里流露出来，是很不容易的，动画这短短几分钟的表现力，在原作整条藤林姐妹线中都难以找出可堪比拟的段落。\n\r\n第2季第1集用草野球篇承前启后，居然还能把视角重新转回学园篇做完了春原兄妹、美佐枝和有纪宁三条线路，这也是令人意想不到的。后半程，动画版对原作的AS情节进行了大胆的裁剪，在保留基本框架的同时，融合了不适合动画表现形式的多周目轮回系统，对直幸和古河夫妇的情节进行了删减，却未有损这三个人物身上的闪光点。这些改编都是很显功力之处，从实际效果来看，至少AS部分的动画版是取得了空前成功的。\n\r\n不过，更大的问题在于，这种流水账模式的前提条件本身就是个疯主意，把原作的多线路平行剧情在线性时间线的动画版里串起来，这是要朋也多精通时间管理？5个以上人物都要有独占情节，这是犯了连小学生都懂的所谓“中心不突出”的原则性错误。不是不理解制作方舍不得那些优秀剧情，想尽量提供一个完整的CLANNAD给观众，但有些事情是根本做不到的，CLANNAD原作有多少万字、有多少CG、场景、立绘？多少条线路？短短48 x 20分钟的动画不可能完全表现出来的嘛。\n\r\n回顾两季CLANNAD，我认为渚线和AS对其口碑的贡献要占绝大部分。如果动画版能够进一步削弱其他女主角的情节，以渚线为中心构筑叙事线索，既能避免那种剧情重点明显在多名女主角之间转来转去的违和感，多出来的笔墨又能更加游刃有余地铺陈前期情节，我想效果会更好。\n\r\n这很难，需要把风子线、琴美线、春原兄妹线、美佐枝线和有纪宁线都像智代和藤林姐妹的剧情一样、大幅删减然后与渚线深度整合在一起，或者像胜平线一样，干脆利落地舍弃掉。那个时代的京阿尼大约还没有这份魄力，改编思路是相对保守的。\n\r\n可以想见，风子、琴美、芽衣之所以能够分得较多篇幅乃至独立成章，一个至关重要的前提就是她们各自的故事主体与渚线能够较好兼容、不会冲击渚的地位。究其原因，原作这三条线路中核心矛盾的另一端在公子、琴美父母以及春原身上，朋也更多是一个旁观者和协助者的身份，那么改成朋也和渚共同做这个旁观者和协助者，也没什么问题。\n\r\n而智代和藤林姐妹线路则不同，想把故事囫囵讲完，是必须要求朋也与她们建立恋爱关系的[2]。所以动画版最终的安排，是风子、琴美和芽衣的故事都基本完整地讲了，而智代和藤林姐妹的剧情被拆得粉碎。\n\r\n尽管没法讲全，京阿尼还是十分小心，先后用了两部OVA补偿不说，TV版本身也是极力渗透相关情节的。\n\r\n为了更多还原藤林姐妹的情节，第1季的17-18集花了不小的力气，有午餐情节，姐妹矛盾和妹妹的心机也暗示了出来，最后三连卡情节中最精彩的就是藤林姐妹的部分；逛街和坦桑蓝、紫水晶这些情节是实在没法做，和主题联系也不大，把姐妹亲情点出来就够了。智代线的大多数元素在第1季中都有所表现，甚至连智代家庭分裂的事情也有所提及，虽然熊布偶装、保卫樱花、早起、做饭、学生会选举、打架、64HIT这些情节打乱了顺序做得颠三倒四、零零散散，不过还是都顾及到了。\n\r\n对于从根本上无法兼容的藤林姐妹线和智代线都作如此谨慎处理，京阿尼会选择在第2季开头补上美佐枝和有纪宁的剧情，也就不奇怪了。事实上，这两名女主角是完全可以路人化的。\n\r\n那么最终效果呢？至少在我看来，动画版对藤林姐妹线和智代线的处理才更好；反而是有条件兼容因而基本得以保持完整的风子线、琴美线、春原兄妹线，乃至美佐枝线和有纪宁线，尽管单看那几集效果尚可，放眼全作却像是几个不伦不类的大瘤子，寄生在主线上。这不得不说是十分遗憾的。\n\r\n当然，上面只是纸上谈兵，我们实际并无法保证深度融合多线路情节的效果就一定比现在好。说到底，只要人物太多、故事线太多的根本问题还在，中心不突出和流水账的问题就很难得到真正解决。这是Galgame与动画在表现形式上的深层次矛盾所导致的。\n\r\n不管怎么说，琴美线的剧情十分优秀，对于解释世界观和强化CLANNAD主题也有帮助，虽然冲击3on3的剧情，但是拉长剧情后影响就不明显了，而且琴美不是一定要挑战渚的地位，动画部分的处理也不错，尽管花了5集，但还是加分的；风子线本来我是不怎么感冒，但是她有一点好就是和渚线冲突比较小、结合得紧，而且AS也有戏份，剧情是催泪利器再加上原作的偏爱[3]，分掉5集的篇幅也属正常，后面的参上有些倒胃口，但也没办法，还原原作嘛；春原兄妹线因为前期零散割裂，后期又实际上是在渚线内部，违和处颇多，展开也略显仓促，只能说是差强人意；美佐枝线原本就比较简单，花两集时间就当介绍设定了，姑且还算可以；有纪宁线最鸡肋，故事底子平庸，精神内核不合拍，与其它情节关联少，时间紧又删减许多，连人物也不如杏讨喜，勉强加进动画，还是篇幅紧张的第2季，在我看来是减分的。\n\r\n以较为保守的方式改编，还有个冠冕堂皇的理由，就是CLANNAD的内涵是整个小镇的故事，是人与人之间羁绊的累积、累积的羁绊能唤来奇迹，所以要有整体感。这是CLANNAD的大关节处，在原作中有反复的表达。其中最明显的自然是三周目的奇迹，此外，还有公子的婚礼、3on3的胜利、草野球篇等等，也都有体现。最后就是渚的毕业式，这个其实很重要——试想，如果学园篇和AS前段朋也不东奔西走地帮各位女主角搞定剧情，他能为渚集齐那么多的朋友来参加毕业式吗，显然不能，这实际上就是在表达积累羁绊的涵义，可称最后收集光玉引发奇迹的现实版。\n\r\n我是非常喜欢这一段的，动画版篇幅不够做得太快也是一处遗憾。我记得原作中是朋也哄渚穿上制服和他一起到学校约会，还特意请朋友们也都穿上制服，为渚举行了一个人的毕业典礼。其中这个制服很关键——为了渚再一次穿上制服的友情、物是人非的感慨，勾起大家都在校园时那些青春的回忆，那种时光流逝的怅然感相当不错。动画版如果能在这上面重点刻画，来几个闪回铺垫一下朋友们都是如何百忙之中穿上制服回到学校参加典礼，或许效果会更好。\n\n5. 细节上的亮点与问题\n\r\nOK，通过对改编思路的分析，CLANNAD动画呈现出我们所见到的叙事结构成因以及制作组的努力和局限都谈得差不多了，就此揭过不提。下面简单说说细节上的问题。\n\r\n应该说，动画版对细节的把握，虽然也有若干处理欠佳之处，但总体是优秀的，亮点颇多。\n\r\n先说我认为处理欠佳的地方。学园篇里朋也经常哭鼻子是个败笔。这个其实也可说是改编保守导致的。我记得在风子线和琴美线有若干次，朋也动不动就掉眼泪，大部分是些“原作如此”的地方。然而，那是在原作支线的情况下——尽管动画当前也在讲支线，其本身却是以渚线为前提的顺序整体而非平行世界，本来在渚线里朋也就哭过很多次，渚给他归宿和人生目标的时候、芳野教导他人生和事业的时候、古河夫妇包容他激励他的时候、乞求女儿原谅的时候、和父亲和解的时候……这时如果再加上风子和琴美就不协调了。幸好是分开两季，问题不太明显。\n\r\n还有告白的时机，游戏里朋也很早就向渚告白了，动画不能这么做也是没办法的事，不过后来也还是有好几次绝好的告白、至少是可以互动加深感情的机会，朋也都和木头一样。原作中野餐那次两个人First Kiss的情节，是相当美好并且很自然的一个场景，水到渠成，结果平平淡淡地过去了；其实这个时候已经是第1季19集往后了，不会影响情节。当然，动画版里第1季末尾告白的安排也不坏，特别是配上影二这首插曲，效果还是很出众的。\n\r\n亮点要更多一些。纵观CLANNAD两季动画，往往能够运用细致的人物表情、动作来体现微妙的心理变化及暗示各种设定，技法是非常老练的。即使仓促的转场也不显混乱，剧情单元间衔接有序。在原作已有的优势基础上，动画版背景、色彩、音乐与剧情的结合水平上佳，达成了很好的演出效果。弹幕中频繁刷屏的所谓“雪中智代雨中杏，樱下小渚花田汐”，还有“潮鸣起万物泣”等等，说得正是这件事。\n\r\n这里仍旧要把“三连卡”事件拿出来吹一下。藤林姐妹的剧情限于兼容性差，实际上是没有展开的。但动画版观众仅从碎片化的场景中，却能够很清晰地捕捉到姐妹间纠结的矛盾。\n\r\n椋虽然也知道姐姐的心意，但是并没有意识到在意的程度，因此尽管心底带着一丝愧疚，还是决定装傻寻求姐姐的帮助。被发卡时，表情和动作的细节体现出了很复杂的心绪：首先是失恋了，然后是以装傻来在和姐姐的竞争中抢跑的意义失去了，而且此时被甩才第一次看清楚自己的抢跑使姐姐作了多大的牺牲——即姐姐有多么在意朋也但还是帮助自己（被亲情感动），然后是为自己牺牲这么多的姐姐也失恋了……所谓百感交集，动画在这一瞬间的信息量是爆棚的；\n\r\n而作为杏当然也首先是自己失恋，然后是她在帮助椋的过程中也很了解妹妹有多努力，接下来看到妹妹理解了自己向自己道歉，但这时两人都被甩了还有什么好说的啊，也就只能哭了，这是我对三连卡姐妹抱头痛哭的理解。也只有这样的姐妹亲情和彼此的恋爱纠缠在一起，才会发展出游戏里藤林姐妹线的情节——观众看到这，自然就能想象出假如她们中的一个被朋也接受了，之后会有什么样的展开——即最开始是杏的忍耐，到最后是椋的退出。\n\r\n相比于风子线和琴美线，此处完全是动画原创，也就最能显示京阿尼对原作精微处的深刻理解与准确还原。\n\r\n另一处很不错的演出是第2季17集，朋也想看汐又很快避开的目光，微妙地表现出很复杂的情感：害怕看到汐想起渚、内疚长时间丢下汐，以及汐还不可避免地吸引着他；对于汐也一样，开始的躲闪、偷偷跟在朋也身后出门、上厕所来回要报告两次。这些细节交织在一起，恰到好处地显示出父女处在想亲近对方却不知所措的状态。\n\r\n更妙的是，果然他们真的是父女，仅仅一天，就自然而然地找到了相处的方式。而且我们能够强烈地感觉到，即使不是发生修玩具和出门买食材的事件，只要两个人独处一天，别的任何事情也能很快使他们本能地掌握彼此相处的方法。要说观众这种感觉的原因，其实也很简单——他们是家人，所以一定是这样的。这便是CLANNAD了。\n\r\n第2季18集向来被认为是动画版的巅峰，一方面是因为这段情节在原作就是下了工夫的泪点，比如“能哭的地方只有厕所和爸爸的怀里”，在原作里便是经过精心设计的重要包袱；另一方面，京阿尼动画版的诠释也是功不可没的。有一个地方给我很深的印象，就是火车上邻座的孩子吵闹引发朋也无名火起的一段。这一段尽管也是脱胎自原作，但原本的表现力只是一般，经过动画的巧妙安排，却焕发出不一样的能量，很好地为“能哭的地方”包袱前段做了铺垫。\n\r\n在回程火车上，朋也谈起渚时的表情刻画，动画版用语塞说不出话和不自觉流泪取代了原作里冗长的回忆，使更饱满的情绪在更短的时间内爆发了出来，也极大地增强了感染力。\n\r\n诸如此类的地方，在动画版中还有许多，不能一一枚举。但可以肯定的是，京阿尼在点滴细节上展现出来的深厚功力与一丝不苟，为CLANNAD所收获的高度评价筑起了坚实的基础。\n\n6. CLANNAD所带来的感动是什么\n\n无尽的卡农一文中，我分析过麻枝流长线铺垫——一点发力突破的催泪策略，也分析过历代BGM——《青空》《空に光る》《遥か彼方》等插曲在其中所发挥的关键作用。在CLANNAD动画版中也是如此，不仅是那首《空に光る》，《潮鳴り》《Ana》《願いが叶う場所》等几首BGM也有出色的表现，不再赘述。本节不谈技法，主要想探讨一下CLANNAD带给观众的“感动”，本质究竟是什么。\n\r\n这个问题我考虑过很多次，答案总是意外地简单而又令人难以接受。用1个字来概括就是：惨。\n\r\n是的，连我自己也不是很愿意相信。不过仔细分析下来，其实CLANNAD的主要泪点就是这个，回想那些最催泪的桥段，这个字总是萦绕不去。当然，我们可以把它换成别的更好听的说法：命运的捉弄、生活的辛酸、孩子的委屈、父亲的艰难，等等。但究其本质，就是人物的悲惨处境，而且这个悲惨处境是剧本家有意让笔下人物陷入的，有时他们甚至懒得找借口写过程，直接一个世界系的设定就糊在读者脸上，看也得看，不看也得看。\n\r\n“如果渚没有怪病”，“如果琴美父母的飞机没有失事”，“如果朋也的母亲没有遭遇车祸”……这固然有抬杠之嫌，然而我们能够从中发现，假如剥离作者强加在人物身上的悲惨境遇，同样的人物还能带来等量的感动吗？很难。这无疑说明了“惨”的巨大作用。\n\r\n不过（趁还没有人留言喷我的时候，转折一下），只有“惨”当然是不行的。在名为“感动”的飨宴中，“惨”只是食材，料理固然不能没有食材，可也不能只有食材。\n\r\n还要有什么呢？还要有佐料和烹调。\n\r\n佐料就是人的坚强。使悲惨境遇有了滋味的，是作品对人物对抗命运的这份坚强的歌颂。人的坚强有许多来源，CLANNAD给读者带来的是家人和朋友的羁绊：家人和朋友互相扶持、形成了CLANNAD，然后才能以坚韧的态度去面对种种的悲剧、辛酸、委屈、艰难，从中寻找到“微小而确切的幸福”。\n\r\n没错，CLANNAD式的感动中有着极为浓郁的“小确幸”基调。这是它非常与众不同之处。我们不妨就拿Fate来对比，观察月姬、FSN对主角群体的刻画，会发现某贵也好、某狼也好，随着剧情的发展，他们身上都是要逐渐凸显出种种超越常人的个性和能力的，这意味着作品的本质是英雄谭。\n\r\n而在CLANNAD里，我们是完全看不到这一点的——没有特殊机缘，没有神奇际遇，主角的能力有着非常明显的上限而且几乎没有过提升。以朋也为例，上学期间缺乏理想和目标，遭遇打击而长期无法振作，从事着最普通的体力劳动，人生被局限在小镇里，仿佛一眼能看到终点。这样的经历，大概还不如读者。\n\r\n所以无论在哪条线路、什么阶段，朋也从来都不是一个英雄，只是一个非常非常平凡的人。他身边的人，渚也好，古河夫妇也好，芳野夫妇也好，直幸也好，尽管很坚强，尽管做出了很感动很了不起的事情，但也统统都是非常非常平凡的人。丝毫没有超越常人之处。\n\r\n“平凡”，这便是CLANNAD为我们带来感动的烹调手法了。平凡带来了真实感，平凡产生了感染力，平凡拉近了故事与读者的距离。\n\r\n因此，我认为，CLANNAD能够感动观众的秘诀，在于把平凡人生活中遇到的困难，以夸张和象征的手法表现为某种悲惨境遇，又用平凡人也能做到的方式——即家人彼此间的扶持——去对抗这种悲惨境遇，让主人公努力获取和经营小小的确定的幸福。\n\r\n于是读者恍然发现——啊，原来我自己的身边就有这样的宝物，原来家人为我做的付出有如此的重量，原来与朋友共度的时光是如此地快乐，原来普通的我的平凡生活中，还有如此坚强的力量、如此珍贵的东西存在。\n\r\n这时我们再回头去看作者强加于人物身上的“惨”，就能发现，这些境遇是怎么造成的呢？\n\r\n——这些境遇是自然而然就发生了的。没什么理由。小镇总是要建设餐厅、道路、医*院，这无可厚非，决不是环保一下不砍树就能避免的。时光的流逝、世事的变化——正是生活本身，带来了生活的苦难。这是普通人生活中面临的绝大多数困难的真相。\n\r\n那么遇到困难时怎么办？继续生活啊，保持对生活的热爱、寻找生活中的幸福，坚持生活下去。\n\r\n在CLANNAD中，“一切一切都在不断变化”是很重要的意象。AS后半段朋也在幼儿园碰到杏，是这句话最好的注脚，我在看原作的时候，这个场面真的令人深切体会到时间流逝不断变化的感受，但是杏一开口说话，却又带来了另一种截然不同却又不矛盾的感觉，这种感觉很难形容，一定要形容的话，就是渚在游戏最开始一幕所说的：\n\r\n“即使如此，你还会一直喜欢这里吗？我非常非常喜欢这里。”\n\r\n就是这种感觉。这是整部作品的文眼。\n\n7. CLANNAD的评价问题\n\r\n最后谈谈CLANNAD的评价问题吧。我给CLANNAD的第1季动画打了9分，给第2季打了10分。这个分数自然是有情怀成分在内的。事实上，在我看过的441部动画里，我一共只给过2个10分和16个9分而已。\n\r\n我虽然不会在弹幕里刷“CL就是人生”之类的话，但是我已经接触这部作品15年了，它确实在我的人生中占据了一席之地（看看我的ID吧），所以我给了它情怀的10分。顺带一提，我非常不愿意用“神作”这个词来形容CLANNAD，因为我觉得这个词太俗，配不上CLANNAD。\n\r\n言归正传，关于CLANNAD的评价，其核心关节在于，CLANNAD现在的分数是否存在情怀带来的虚高？\n\r\n情怀的影响无疑是存在的。这不是从我个人有情怀加分得出的武断结论，而是我们能观察到，CLANNAD周边在某宝上是长盛不衰的，CLANNAD支持者在对外安利的力度上，也是诸多前排动画中相当高的，甚至还引发出不少的反弹来[4]。\n\r\n但我不认为CLANNAD的分数是虚高的——能否让观众产生情怀，也是作品客观实力的体现。在Bangumi上，CLANNAD有10,676人评价，AS有11,557人评价，这个评分人数即使在热门动画里也是相当高的，CLANNAD就是有这样的魔力，使得看过的观众忘掉了前面的缺陷，想去给它打个高分来抒发一下激荡的心情。至于幸存者偏差或者Bangumi站用户群的偏差，又有哪部动画没有呢。\n\r\n好，夸了这么多，应该不会挨喷了。下面我想给CLANNAD一个丢掉情怀、捡起叙事结构缺陷的分数：第1季大致在7-8分之间，第2季大致在8-9分之间。\n\r\n（完）\n\n注1：关于CLANNAD的文本量，我见过多种说法。有说是160万字左右的，有说整个文本大小3.89MB的（如果按字节计算就是约195万字），这里取的是KeyFC汉化组的说法，KeyFC汉化第一版宣称汉化总字数是100万字，进度约40%；第二版宣称汉化总字数156万字，进度约60%，由此推算，总文本量应在250万字左右。\n\n注2：藤林姐妹线估计不会有争议，但可能会有人认为智代线类似于琴美线、朋也同样是协助者。我不这么看。我认为，智代线后半程的保卫樱花目标与朋也恋爱关系的矛盾才是智代线的核心矛盾。在这个问题上，大家一般都觉得家事万能、武力超群、成绩优异、能力突出、心志坚定的智代，是个很典型的“倒贴型”女主角。包括智代线结局乃至TA中她不顾一切要和朋也在一起，也颇有媚宅的俗套之嫌。\n\r\n这里我想指出的是，智代线是麻枝准自己执笔的，智代线所反映出来的理念，其实和渚线、风子线非常一致，是很符合CLANNAD的核心精神的。渚线描写了古河夫妇为了渚放弃事业，AS揭示了直幸为了朋也耗尽人生，风子线刻画了公子为了风子牺牲婚姻。如果从这个角度看，智代线所传达出来的讯息其实很清晰，讲得正是智代为了朋也割舍前程。只不过智代线所描写的这种牺牲，受施舍对象是朋也自己、亦即代入朋也视角的观众。这或许让部分观众感到满意，却也会触动另一些观众的自尊心吧。\n\r\n多说一句，我之所以认为琴美线与CLANNAD整体的契合度比魁负责的几条线路更高，也是这个原因。实际上，琴美线的泪点主要在于琴美父母的心意跨越时空的传递上，但凉元用琴美父母丢掉论文保留礼物一节极为明确地呼应了渚线、风子线、智代线所蕴含的这种CLANNAD核心精神。而在藤林姐妹线、有纪宁线和胜平线中，我们却看不到有类似的情感表达，还不如三连卡。\n\n注3：我觉得麻枝准或者说Key整体对风子这种人物确实是有偏爱的。这个偏好大约是始自久弥，风子的人物属性，和Kanon的亚由、Air的小满、CLANNAD的志麻都是十分相似的，即所谓的“思念体”。在剧情设计上，又和麻枝自己笔下的人物，Kanon的真琴、Air的观铃以及LB的真人颇像，都是通过大量堆砌无厘头的日常情节进行长线铺垫，然后在末尾一点发力突破。这个我在无尽的卡农一文中有所提及，不再赘述。\n\n注4：我见过许多人在各种场合不遗余力地安利CLANNAD，心情可以理解，但行动上我持否定态度。实际上，我从来没有向任何人安利过CLANNAD，因为在我看来，CLANNAD带来的体验是非常私人的，我宁愿从陌生人的帖子和弹幕里寻求共鸣，也不愿意与熟人分享。而且我认为，CLANNAD是非常挑观众的（尽管它长期居于各大动画榜单前列），我通常不喜欢用“缘分”这个词，但一个人与CLANNAD的电波能否对上，真的要看缘分，安利只能起到反效果。",
        "category": 1,
        "time": "2020-8-14 12:25",
        "comment": [
            "哈哈，现在医*院居然是敏感词，导致后半部分发不出来，尝试了好久才发全。。。",
            "支持，我也认为cl是非常私人的作品，我几乎不与人分享，但如果遇到分析到位的我一定会予以赞扬。",
            "写的好棒",
            "文章好",
            "太赞了",
            "作者写的真",
            "作者写的真好",
            "笔者写的真好，Clannad不是完美无缺的作品，细品总能带出点不足，但看完Clannad我是真的感触颇深，Clannad不需要cl粉去到处吹，它只需要待在那里静静地让人发现，去细品，我们也不用说写作cl，读作人生，因为里面的人生我是不想经历的，就算最后结局是美好的",
            "很赞",
            "写的太好了，冒昧地问一下我可以转载到b站那边的长评吗？",
            "写得太好了",
            "大大写的好厉害",
            "文笔真好",
            "写得太棒了。",
            "写的真好啊",
            "写的真的很好，其中关于对于分享Clannad的行为的看法真的说到我的心坎里去了，我也认为这部番是很私人的，以至于我从未跟任何人安利过",
            "唉，写的真好呀，不得不服",
            "写得很好",
            "第6部分的解说尤其赞成。",
            "写的真是太好了，有很多地方准确的表达了我的感受，及时是第二次看这篇文章还是觉得大有收获",
            "赞",
            "感谢 有所收获",
            "说的面面俱到",
            "贊",
            "说的很好",
            "写得好啊",
            "通透"
        ],
        "sub_cmt": [
            "可以~标注转帖即可",
            "冈崎汐 说: 可以~标注转帖即可感谢"
        ],
        "n_comment": 29
    },
    {
        "title": "谈谈为什么三狮2让我感到别扭与遗憾的地方，与我眼中其霸凌剧情的现实意义",
        "body": "纠结了很久还是把9分给删掉了，还是觉得不好给三狮2评分，以我个人评分标准来说，该打9分的只有棋匠战\n\r\n回到正题，三狮2剧情是日本动画里少数让我感觉确实很不错的，但并不是所有回都能吸引我一集集停不下来特别想往下看，校园霸凌篇是虽有深度却对我来说并不是有那么大的现实意义。\r\n我本人是经历过被霸凌的，所以看着更纠结，最后还是决定发文说说想法。\r\n另外这片解决方式都合主义在这里就不谈了，因为我现实里最后并没有解决任何问题，只是后面升学了然后就重置人际关系了，所以我其实也不知道怎么解决。。\n\n\r\n日向被霸凌的剧情在我看来似乎是建立在被霸凌者是原本本身乐观开朗的人身上的，川本日向是被卷入霸凌的人，更接近于大多数一般人的视角?而不是少数弱势群体的视角，这也是日向被霸凌剧情并没有那么强压迫感的原因。日向相对而言并不是弱势群体一方，在力量方面其实和霸凌团体，是比较对等的。而现实中出现的霸凌，大部分情况都是双方力量不对等....\n\n\r\n三狮2的霸凌剧情 其实是更倾向于对霸凌这一行为的讨论，是对社会现象的讨论，而并不是对被霸凌者本身心理的讨论。从中国人的角度来说，日向这种人被霸凌的情况在国内我觉得是极少见的，至少我在现实里没有见过。三狮讨论的，还是偏向于日本学生。之前因为国情不同我其实是谈到霸凌一直把很大责任归于教师无责任心无师德不作为的，虽然放在国内这么说可能确实没错，但是按动画里似乎是不太一样，动画里学生欺负老师的剧情是真的让我大开眼界...至少我在中国读书真的不敢想象会有学生敢这么对待老师。。。对于教师因霸凌事件导致的精神压力与负担，我之前想的并没有这么多。还是有点存疑日本一些地方的教师地位是否真有这么低....如果我从小到大都在日本生活，看了这段霸凌剧情大概率是会身同感受并很被震撼到的。但是我作为土生土长的中国人，虽然也能理解这部动画的剧情，但对我自身而言，日向被霸凌这段剧情是并没有感到有过多的现实意义的....\r\n反观第二季篇幅较少却是我最喜欢的棋匠战部分，侧重的是对个人的刻画\n\n\n\r\n说完我觉得对不上的部分，再说说对得上的吧\n\r\n其实动画里有一个很遗憾的点，就是日向与男主的互相救赎没有做好。\r\n男主作为一个被同龄人疏远霸凌麻木后不再期待被他人拯救的人，却在最迷茫之时遇到日向这样乐观温柔又天真的初中女孩，把自己从无尽的消极 迷茫 麻木中拉了出来，看到了生活的温馨，有了想保护的人。作为一个经历过的人，我相信这是每一个被霸凌者都拥有过的渴望救赎的美好愿望。我觉得这个才是我看《三狮》霸凌剧情的感受到的现实意义吧。可惜这里真的没做好，剧情是一直强调男主与日向互相救赎，但第一男主救赎日向的剧情并不是那么深刻，第二日向救赎男主的剧情也没好好讲，呈现的效果就是日向对男主的救赎只能靠观众脑补",
        "category": 1,
        "time": "2022-6-27 06:05",
        "comment": [
            "很赞同你的说法，而且霸凌篇也是我看完三狮后感觉最大的遗憾，甚至觉得主任在处理高城方面的剧情有点太过仓促了，个人是认为永远不能把自己的快乐建立在他人的痛苦之上（虽然确实有这种人），但是更重要的是不能因为自身的不幸而将这种不幸嫁接于他人之上，我认为这种人从人格出发都是彻底错误的（甚至不能被原谅），当然肯定会有人说是环境造成的，她也不想这样，而我只能说这世界只有你自己知道你还活着，你如果内心不够强大，甚至抛弃自己的内心，那我觉得你也没有活着的必要了，毕竟你自己承认了自己的“死亡”！"
        ],
        "sub_cmt": [],
        "n_comment": 1
    },
    {
        "title": "身体的伦理",
        "body": "鉴于最近的一些事情，写一篇日志来正本清源：窝大攻壳才是无所不包、昔在今在永在的“人类圣经”。\n\r\n顺带填坑，算是【身体伦理】的那个部分。\n\r\n---\n\r\n先说索绪尔的语言学，能指与所指。\n\r\n通俗地讲，能指是我们交流时使用的符号，所指则是这个符号所指向的对象。比如，当我们说“一朵玫瑰”时，作为交流符号的“玫瑰”就是能指，而它指向的现实中的“玫瑰”则是所指。索绪尔认为，一个能指对应一个所指，或者说，一个词对应一个对象。\n\r\n但是，拉康说，不对。所指是大于能指的，二者之间的隔阂不可消除。正所谓“言有尽而意无穷”、“不立文字”、“不可说”，语言总是匮乏的，意义在传递的过程中有所损耗，而这些损耗掉的部分便是“剩余”，它是不可接触的，具有不可入性（inaccessible）。这便是交流的无力。\n\r\n那么，为什么会产生这种“不可入性”？\n\r\n究其原因，“我”的意识被闭锁在“我”的身体当中，“我”永远不可能进入到另一具身体中去查看另一个意识的想法、看它的所指与“我”的所指有何不同。因此，“我”总是从一个外部的视角去观察另一个意识，从它的视角去推测它的想法，但这终究是“我”的意识而不是它的意识，是“我”认识中的它的想法而不是它的真正想法。“我”永远不可能去沟通另一个意识。\n\r\n过去，在关于“身体与意识，谁才是第一性”的讨论，我们总认为意识是第一性，比如笛卡尔的“我思故我在”。但是，中世纪的经院哲学就曾提出过一个很有趣的问题：最终审判之后，如果我作为“灵魂”——一种属灵生物重生，那么我的存在状态是什么样的？我是以我青年时的面貌出现，还是以我死亡时的面貌出现？如果我是一个残疾人，我又是以残疾的状态出现，还是以痊愈后的状态出现？在这里，身体的重要性就浮现出来。胡塞尔晚期将“我思”改造成了“我能”，便是“自我”当中引入了一种身体向度、实践向度、物质向度。\n\r\n身体具有时空属性，只能在此时此地存在，而不能在彼时彼地存在，依附于身体的人也就成为了这具身体——社会关系和历史关系的总和。物质决定意识，这便是马克思主义的人本观，也是舒尔茨所说的当代哲学四大趋向中的“肉体化/精神化”趋向。这从根本上说明了身体对我们来说为什么重要，也是攻壳要从shell的角度来讨论ghost的原因。\n\r\n而“ghost”这个词其实具有双关的含义：它既是指莱尔的那本《ghost in the machine》中描述的“心灵”，也是指德里达的那本《Spectres of Marx》中所说的“幽灵”。这里的“幽灵”，便是哈姆莱特中的“幽灵”。它是灾厄的信使，在此世掀起杀戮却早已在此世失去了存在的物质之基。作为“幽灵”的素子也是失去身体的，这不仅是指她失去了狭义上的肉体，还有更广泛的物质存在，即她的社会关系、历史关系。素子是一个真正意义上的后现代的人，她如我们一样被抛入世界，孤身一人，永远无法触达另一个心灵。因此，她才自认为自己诞生于狄拉克之海，是那个不可观测的纬度，是仅凭人类形态永远无法触达的地方。关于那个无隔阂的地方，eva给了一条路，是橙汁之海与大白丽——人类补完计划与身体的融合。攻壳则给了另一条路，便是网络无限宽广和光与信息的未来了。",
        "category": 1,
        "time": "2018-1-15 22:40",
        "comment": [
            "我怎么感觉“言有尽而意无穷”用错了，这里的“意无穷”似乎是指言中之意无穷而不是没说出来的意无穷，是用来表示语言表意丰富的。",
            "就喜欢和文学青年聊天",
            "刚补完攻壳整个系列，楼主的几篇文章简直是为我而写的b38。我心中一直有个疑问，就是看完TV和剧场版，虽然我能看懂动画中对话的表面意思，但是为什么我无法把它们系统的综合起来理解，我仅仅能理解到高度信息化社会可能存在的种种矛盾这一层面上。。这是不是也是一种所指大于能指的现象。想了想还是读的书太少了",
            "素子：我tm又中枪了，一个破站吵架我也要中枪",
            "论三体文明的优越性",
            "interpretat",
            "我感觉看懂两部电影中针对身心问题的一些讨论，但我想不明白为啥鸭子会做这种主题的电影，我看鸭片很少，我对他的印象一直是对政治挂钩多一点，为啥会做这种哲学讨论味很浓的作品呢？"
        ],
        "sub_cmt": [
            "不算吧，这句话本来是指诗歌的，后来被引申了。",
            "直死之喵眼 说: 不算吧，这句话本来是指诗歌的，后来被引申了。好吧我也不确定，就是感觉这个用语和之后的“语言是匮乏的”不太搭调。",
            "yi~，变态，不应该是文学少女吗，比如学姐楼。",
            "直死之喵眼 说: yi~，变态，不应该是文学少女吗，比如学姐楼。生不逢时，没见过学姐楼，也（好久）没见过学姐",
            "在喵哥面前，我们都是文盲b38",
            "lowbrow 说: 在喵哥面前，我们都是文盲b38不过楼主写的足够的易懂，我十分感激",
            "也可以这么说，因为写这种日志本质上不是在挖掘文本内的东西，而是在联想文本外的东西，已经完全可以说是一种再创作或者是同人了。\n文本内的东西总是有限的，但我们却可以拿着这个文本去寻找，其他文本、社会现象里是否有与之相似的东西，这样就是在调取外部近乎无限的资源来填充有限的文本了，也就是文学理论中所说的“互文性”。因为文本总是指向整个世界，所以也可以说所指（世界）大于能指（文本）。\n我从15年开始，每年都在bgm上写几篇日志谈攻壳，因为我就是学赛博社会学的。之前写的一些日志都已经删了，直到今年写的东西才比较满意。你要是有兴趣的话，我最近也在知乎写过一篇如何写评论的回答。",
            "直死之喵眼 说: 也可以这么说，因为写这种日志本质上不是在挖掘文本内的东西，而是在联想文本外的东西，已经完全可以说是一种再创作或者是同人了。\n文本内的东西总是有限的，但我们却可以拿着这个文本去寻找，其他文本、社会现象里...其实我之前就关注楼主了，最近正在翻看楼主的答案和动态而且发现差点就成了校友\n依我看来，优秀的作品是具有普适性的，故事本身精彩可以被大众所接受，外延性强可以被不同的群体深度挖掘，也就是你所说的切入的视角。eva、回忆三部曲、攻壳、CB，这种作品看一部少一部，最近就有种脱力感，没有动力再去看其他的作品了",
            "乂谦则明远 说: 其实我之前就关注楼主了，最近正在翻看楼主的答案和动态而且发现差点就成了校友\n依我看来，优秀的作品是具有普适性的，故事本身精彩可以被大众所接受，外延性强可以被不同的群体深度挖掘，也就是你所说的切入的视角...同感，看一部少一部。\n确实差一点，我高中的同桌就去了南开b38",
            "直死之喵眼 说: 同感，看一部少一部。\n确实差一点，我高中的同桌就去了南开b38哈哈哈而且我当时过了武大的自主招生，半只脚都踏进去b38，武汉那个时候到处都在拆楼印象极其深刻",
            "秘则为花 说: 也可以这么说，因为写这种日志本质上不是在挖掘文本内的东西，而是在联想文本外的东西，已经完全可以说是一种再创作或者是同人了。\n文本内的东西总是有限的，但我们却可以拿着这个文本去寻找，其他文本、社会现象里...这篇文章被删了捏",
            "Butaidongvquan 说: 这篇文章被删了捏在的，只是匿名了",
            "秘则为花 说: 在的，只是匿名了能私法一下吗？雪雪",
            "Butaidongvquan 说: 能私法一下吗？雪雪我再发一遍链接也是一样的，应该是知乎屏蔽了一些外链",
            "秘则为花 说: 我再发一遍链接也是一样的，应该是知乎屏蔽了一些外链超",
            "素子：我爱世人，会为了他们把自己钉在十字架上b38",
            "卧槽，攻壳被你刷屏了",
            "一直认同“自我”不过是记忆与身体的连续性给生物自身的一种错觉而已，为了个体的存活假象出来的共同体，其实每一刻的“我”都是独立存在的。越是浅的影视作品就越会默认“自我”的稳定性...\n\r\n如同时间这个概念一样，目的就是想把“自我”这个概念独立出来，仿佛能不受外界的影响而永恒恒定，说白了还就只是作为生物不想死，期待回馈...\n\r\n还有傲慢... 不过是归纳...",
            "这个要详细解释就太复杂了，简单来说，就是身体本身就是最激进的政治维度。因为上面说了，意识本质上是一个“有身体的意识”，所以普罗泰戈拉的那句“人是万物的尺度”可以改写成“身体是万物的尺度”，我们对“方位”的概念来自以身体为中心的坐标系，我们对“四季”的概念来自皮肤的冷热刺激，我们对“时岁”的概念来自身体机能的衰老和下降。身体是一把“标尺”，世界不过是身体这把标尺测量出的外延\n\r\n因此，在涂尔干-特纳那里，身体具有最根本的神圣性，因为身体其实是世界的“原型”。身体是意识苏醒之后感受到的“第一个世界”，后面的那个大世界，不过是第一个世界的延展和扩大。这就确定了身体在巫术-仪式-政治这组核心概念中的位置，绝大部分超验性力量（巫术的、宗教的、政治的、意识形态的）都需要通过身体为媒介施展。在这个意义上，身体与政治世界其实是相互映射的，比如典型的“左为尊/右为尊”问题，几乎在所有政治文化中都存在，这就是身体的政治化。还有“洁净/污秽”概念，像民族主义概念兴起后，混血英雄（人神混血、人-妖精混血、异族混血）的地位就逐渐不如纯血英雄（民族英雄）了\n\r\n这是古代的部分，而现代性的兴起就更离不开对身体的管理和规制了。韦伯-福柯传统非常关注纪律技术、禁欲与理性化之间的联系，现代性本身就代表着一种身体范式的转变。这种事情放在中国革命上也是一样的，梁启超那代人就已经开始鼓吹“体育”这一崭新的民众教化方式，从民国的国术运动、军国民教育到ccp时期的义务性的民兵训练、爱国卫生运动，与“东亚病夫”的身体政治话语相呼应的也是持续不断的training body for China（这也是包苏珊一本书的标题，非常推荐一读）的大众政治运动\n\r\n革命的最本质诉求就是塑造“新民（new type）”，新民就是新身体，所以身体一直属于激进政治的范畴。像鸭子在电影中频繁cue到的哈拉维老太，她的赛博格宣言本身就是激进政治宣言",
            "秘则为花 说: 这个要详细解释就太复杂了，简单来说，就是身体本身就是最激进的政治维度。因为上面说了，意识本质上是一个“有身体的意识”，所以普罗泰戈拉的那句“人是万物的尺度”可以改写成“身体是万物的尺度”，我们对“方位...大概意思就是说身体类似于革命或者变革中最直观，最直接的变化，所以也占据重要的地位？",
            "秘则为花 说: 这个要详细解释就太复杂了，简单来说，就是身体本身就是最激进的政治维度。因为上面说了，意识本质上是一个“有身体的意识”，所以普罗泰戈拉的那句“人是万物的尺度”可以改写成“身体是万物的尺度”，我们对“方位...听起来training body for China好像真的挺有意思的，我去康康",
            "Butaidongvquan 说: 大概意思就是说身体类似于革命或者变革中最直观，最直接的变化，所以也占据重要的地位？对，从本体论和表现性上来说，都是如此。其实可以这么理解，人的特殊性来自于使用工具，而身体其实就是“原初的工具”。智人之所以会出现，本身就来自于身体这一原初工具的改良/进化，智人所发明的其他工具也都是为了辅助和强化这一原初工具。所以，对技术主义的讨论最终会回归到对身体的讨论，对政治技术的讨论就更是如此了。而赛博格本身就是对这一原初工具进行最根本变革的激进设想",
            "秘则为花 说: 对，从本体论和表现性上来说，都是如此。其实可以这么理解，人的特殊性来自于使用工具，而身体其实就是“原初的工具”。智人之所以会出现，本身就来自于身体这一原初工具的改良/进化，智人所发明的其他工具也都是为...好新颖的说法，话说我不记得在哪看的有个理论就是如果义肢足够熟练的使用后可以算作身体的一部分balabala之类的"
        ],
        "n_comment": 30
    },
    {
        "title": "这不是剧评，这是透过Clannad有了一点关于人的价值的想法。",
        "body": "首先我想讲讲我的个人思想过程。      \n\r\n        这个番是对我人生观产生巨大影响的一部番。这个番使得我产出了两种人生观，一种是以个人为中心的人生观一种是以家庭为中心的人生观。\n\r\n       首先讲以个人为中心的价值观，这个也是我最早产生的人生观。我以前认为是陪伴你的人不管是父母还是配偶最终都将死亡，所以到头来人的一生终究要靠自己走过，所以人是孤独的。我这个观念在冈崎汐死后正式成型。朋也要怎样面对汐最终死亡的事实，现实没有光玉，如果我是朋也的该怎么办？所以我产生了以上的人生观。但是孤独的人依靠什么活下去？这个问题的解决方法就来源于我看过的好几部科幻小说，我喜欢看科幻小说，尤其刘慈欣的。人孤独的一生要怎过？引用小说《朝闻道》里面的一句话“当宇宙的和谐之美一览无遗地展现在你面前时。生命只是一个很小的代价”。人生的意义就是站在已知的巅峰去触摸未知，发觉未知的美。者就成为刚刚那个问题的解决方案。我把这种价值称为个人价值。\n\r\n        然后是以家庭为中心的人生观。但是在我看第二遍看这个番的时候我就在想，既然人是孤独的，那为什么家庭依然存在，黑格尔有一句话叫“存在即合理”，是不是以家庭为中心的人生观也是有意义的。就像在动画《Monster》中如何彻底的杀死一个人，不一定是杀死他的本体，而是杀死他所有的认识的人。我非常认可这个观点，阐述了人的存在的意义即是和他人的羁绊。我想着就是很多番中表达的要保护重要的人这样一种心情吧，我把这种价值称为关联价值。\n\r\n        我感觉啊，如果单单的是信奉个人价值，那人是不是太过于机械了？就像尼采认为的这种僵死的机械模式压抑人的个性，使人们失去自由思想的激情和创造文化的冲动，现代文化显得如此颓废，这是现代文明的病症，其根源是生命本能的萎缩。但是如果信奉关联价值那么汐死亡后的朋也要何去何从？\n\r\n        其实我认为Clannad的两个结局就对应了刚刚说的两种价值观，happy end以及整部剧都在阐述上文中的关联价值，但是我感觉bed end是在想观众提问：除了关联价值人生是否还有其他的价值，就是在考虑上文的个人价值。\n\r\n        不过就我个人而言，我相对更加倾向于个人价值，我产生这种倾向也是Clannad推了我一把就是bed end所抛出的提问。另一方面是关联价值相当必要，所以我真的不知道我该怎么活。或许需要就像古人讲的中庸之道吧。",
        "category": 1,
        "time": "2017-11-3 17:26",
        "comment": [
            "bed end。",
            "再强大的人也无法独自存活，人在心理和生理两方面都需要与他人建立联系，因为人是社会型动物。\n不要被这部番所谓的“内涵”绕进去了，因为它根本就没有内涵！有的只是“煽情”的BGM和“催泪”的剧情。\n人继续要找到自己的价值，也需要找到自己在人群中的位置，这两者不是矛盾的。",
            "上面的是想笑死我？看你的评分连相对客观都做不到，那么你认为你说的话有几分价值？"
        ],
        "sub_cmt": [],
        "n_comment": 3
    },
    {
        "title": "银河英雄传说中的音乐",
        "body": "第一部\n\r\n第一话 永恒的夜\n\r\n（马勒）第3号交响乐，（莫扎特）单簧管协奏曲，同盟国歌，（贝多芬）第8钢琴奏鸣曲-悲怆奏鸣曲，（尼尔森）第4号交响乐 “不灭”，（马勒）第2号交响乐 “复活”，帝国军军乐曲\n\r\n第二话 亚斯提星域会战\n\r\n（马勒）第3号交响乐，（赫尔姆斯伯格）恶魔的舞蹈，帝国军军乐曲，同盟国歌，（马勒）第2号交响乐 “复活”，（勃拉姆斯）第六钢琴协奏曲，（格里格）致春天，（贝多芬）第8钢琴奏鸣曲-悲怆奏鸣曲，（贝多芬）第3号交响乐“英雄”\n\r\n第三话 第十三舰队诞生\n\r\n同盟国歌，（马勒）第6号交响乐 “悲剧”，（巴赫）管弦乐组曲第2号，（马勒）第5号交响乐，（马勒）第2号交响乐 “复活”\n\r\n第四话 帝国的落日余辉\n\r\n（德沃夏克）斯拉夫舞曲第1集第7号，帝国军军乐曲，（瓦格纳）齐格弗里德牧歌，（勃拉姆斯）钢琴独奏曲幻想曲集作品118号，（瓦格纳）交响乐，（雷格尔）爱的华尔兹\n\r\n第五话 卡斯特罗普动乱\n\r\n（托莱利）管弦乐5声部钢琴奏鸣曲第一号交响乐，帝国军军乐曲，（马勒）第2号交响乐 “复活”，（格里格）致春天，（马勒）第5号交响乐\n\r\n第六话 蔷薇骑士\n\r\n（马勒）第3号交响乐，（舒伯特）钢琴五重奏“鳟鱼”，（马勒）第5号交响乐，（莫扎特）单簧管协奏曲，同盟国歌，（马勒）第4号交响乐，（马勒）第2号交响乐 “复活”\n\r\n第七话 伊谢尔伦攻略战\n\r\n（马勒）第6号交响乐 “悲剧”，同盟国歌\n\r\n第八话 冷澈的义眼\n\r\n（马勒）第3号交响乐，（贝多芬）第5号交响乐，（马勒）第9号交响乐\n\r\n第九话 克洛普修特克事件\n\r\n（托莱利）管弦乐5声部钢琴奏鸣曲第一号交响乐，（肖邦）第九小夜曲，（亨德尔）组曲”水上音乐”第1号，（卡尔·马利亚·韦伯）邀舞，（巴赫）管弦乐组曲第3号，（德沃夏克）奥赛罗序曲，（德沃夏克）第6号交响乐，（贝多芬）第5号交响乐\n\r\n第十话 洁西卡的战斗\n\r\n（马勒）第5号交响乐，（肖邦）钢琴马祖卡舞曲13号，同盟国歌，（德沃夏克）第6号交响乐，（勃拉姆斯）钢琴独奏曲集作品118号，（勃拉姆斯）匈牙利舞曲第7号，（德沃夏克）奥赛罗序曲，（瓦格纳）交响乐\n\r\n第十一话 女演员退场\n\r\n（贝多芬）第7号交响乐，（马勒）第3号交响乐，（瓦格纳）齐格弗里德牧歌，（德沃夏克）奥赛罗序曲，（马勒）第7号交响乐“夜之歌”，（贝多芬）第3号交响乐“英雄”\n\r\n第十二话 帝国领侵攻\n\r\n同盟国歌，（马勒）第3号交响乐\n\r\n第十三话 愁雨欲来\n\r\n（瓦格纳）交响乐，（马勒）第6号交响乐“悲剧”，（马勒）第7号交响乐“夜之歌”，（肖邦）第九小夜曲，（巴赫）管弦乐组曲第2号，（德沃夏克）第8号交响乐\n\r\n第十四话 边境的解放\n\r\n同盟国歌，（贝多芬）第2号交响乐，（德沃夏克）第9号交响乐“新世界”，（马勒）第2号交响乐 “复活”，（德沃夏克）第7号交响乐，（德沃夏克）第6号交响乐\n\r\n第十五话 亚姆立札星域会战\n\r\n（德沃夏克）第9号交响乐“新世界”，（尼尔森）第4号交响乐 “不灭”\n\r\n第十六话 新的潮流\n\r\n（德沃夏克）第9号交响乐“新世界”，（马勒）第8号交响乐，（瓦格纳）齐格弗里德牧歌，帝国军军乐曲，（巴赫）管弦乐组曲第3号，同盟国歌，\n\r\n第十七话 暴风雨之前\n\r\n（马勒）第3号交响乐，（马勒）第4号交响乐，（马勒）第10号交响乐，（德沃夏克）第7号交响乐，帝国军军乐曲，（亨德尔）第2号小号协奏曲，同盟国歌，（瓦格纳）交响乐\n\r\n第十八话 利普休达特密约\n\r\n（马勒）第7号交响乐“夜之歌”，（马勒）第2号交响乐 “复活”，（马勒）第9号交响乐，（马勒）第5号交响乐，（马勒）第6号交响乐 “悲剧”\n\r\n第十九话 杨舰队出动\n\r\n（肖邦）第九小夜曲，（安东·布鲁克纳）第7号交响乐，「SKIES OF LOVE」，（马勒）第10号交响乐，（马勒）第7号交响乐“夜之歌”\n\r\n第二十话 流血的宇宙\n\r\n（瓦格纳）歌剧[漂泊的荷兰人]第一幕，（瓦格纳）交响乐，（马勒）第7号交响乐“夜之歌”，（瓦格纳）歌剧[帕西法尔]第一幕\n\r\n第二十一话 德奥里亚星域会战\n\r\n（安东·布鲁克纳）第7号交响乐，（贝多芬）第7号交响乐，（安东·布鲁克纳）第8号交响乐，（贝多芬）第5号交响乐，（马勒）第5号交响乐\n\r\n第二十二话 勇气与忠诚\n\r\n（德沃夏克）第8号交响乐，（马勒）第9号交响乐，（安东·布鲁克纳）第7号交响乐，（马勒）第10号交响乐，（马勒）第7号交响乐“夜之歌”\n\r\n第二十三话 黄金树倒下\n\r\n（马勒）第7号交响乐“夜之歌”，（马勒）第9号交响乐，（瓦格纳）歌剧[漂泊的荷兰人]第一幕，（安东·布鲁克纳）第7号交响乐，（马勒）第3号交响乐\n\r\n第二十四话 为了谁的胜利\n\r\n（马勒）第2号交响乐 “复活”，（德沃夏克）第9号交响乐“新世界”，（马勒）第10号交响乐，（马勒）第3号交响乐，（瓦格纳）交响乐，（德沃夏克）第7号交响乐，（瓦格纳）歌剧[漂泊的荷兰人]第一幕\n\r\n第二十五话 命运的前日\n\r\n（德沃夏克）第9号交响乐“新世界”，（瓦格纳）歌剧[尼博隆根的指环]第二幕前奏曲，（贝多芬）第8钢琴奏鸣曲-悲怆奏鸣曲，帝国军军乐曲，（瓦格纳）齐格弗里德牧歌，（马勒）第10号交响乐，（安东·布鲁克纳）第5号交响乐\n\r\n第二十六话 别了，远去的日子\n\r\n（安东·布鲁克纳）第7号交响乐，（马勒）第5号交响乐，（马勒）第2号交响乐 “复活”，（马勒）第3号交响乐，同盟国歌\n\n\n\r\n第二部\n\r\n第二十七话 初阵\r\n（马勒）第3号交响乐，帝国军军乐曲，（马勒）第2号交响乐 “复活”，同盟国歌\r\n第二十八话 肖像\r\n（瓦格纳）齐格弗里德牧歌，帝国军军乐曲，（安东·布鲁克纳）第4号交响乐“浪漫”，（勃拉姆斯）第1号交响乐，（亨德尔）组曲”水上音乐”第1号，（马勒）第1号交响乐“巨人”，（莫扎特）长笛协奏曲，（莫扎特）钢琴幻想曲，（莫扎特）钢琴圆舞曲\r\n第二十九话 一根细弦\r\n（马勒）第3号交响乐，（雷格尔）爱的华尔兹，（亨德尔）二重协奏曲第3号，（安东·布鲁克纳）第7号交响乐，（安东·布鲁克纳）第1号交响乐，（柴可夫斯基）第6号交响乐“悲怆”\r\n第三十话 逝去的一切\r\n（马勒）第2号交响乐 “复活”，（舒伯特）钢琴奏鸣曲，（贝多芬）第6号交响乐 “田园”，（德沃夏克）第6号交响乐，（瓦格纳）交响乐，帝国军军乐曲，（瓦格纳）齐格弗里德牧歌\r\n第三十一话 审查会\r\n高中正義「SAUDADE」，（德沃夏克）第9号交响乐“新世界”，高中正義「TAKANAKA」，（安东·布鲁克纳）第4号交响乐“浪漫”，（莫扎特）巴松管协奏曲，（肖邦）幻想即兴曲，（德沃夏克）第6号交响乐，（马勒）第7号交响乐“夜之歌”\r\n第三十二话 没有武器的战争\r\n（德沃夏克）奥赛罗序曲，（肖邦）摇篮曲，（德沃夏克）第6号交响乐，（舒伯特）第3号交响乐\r\n第三十三话 要塞对要塞\r\n（柴可夫斯基）“天鹅湖”中的西班牙舞曲，（贝多芬）第7号交响乐，（海顿）第88号交响乐，（海顿）第97号交响乐，（马勒）第6号交响乐 “悲剧”，\r\n第三十四话 归来\r\n（舒曼）第4号交响乐，（德沃夏克）大提琴协奏曲\r\n第三十五话 意志与野心\r\n（莫扎特）第41号交响乐“朱庇特”，（舒伯特）第3号交响乐，（瓦格纳）齐格弗里德牧歌，（莫扎特）第40号交响乐，（舒曼）「克莱斯勒亚那」，（莫扎特）钢琴幻想曲，（肖邦）第九小夜曲，（肖邦）摇篮曲，（舒伯特）第八号作品“未完成交响曲”\r\n第三十六话 雷鸣\r\n（莫扎特）第41号交响乐“朱庇特”，（舒曼）维也纳的狂欢节嬉戏，（格里格）致春天，（舒伯特）第2号交响乐\r\n第三十七话 劫持幼帝\r\n（托莱利）管弦乐5声部钢琴奏鸣曲第一号交响乐，（阿尔毕若尼）小号协奏曲，（勃拉姆斯）第1号交响乐，（马勒）第10号交响乐，（贝多芬）第3号交响乐“英雄”，（安东·布鲁克纳）第1号交响乐，（巴赫）前奏曲与赋格，帝国军军乐曲\r\n第三十八话 箭已离弦\r\n（莫扎特）E大调第3圆号协奏曲;，（舒曼）「克莱斯勒亚那」，同盟国歌，（马勒）第10号交响乐，帝国军军乐曲，（贝多芬）第3号交响乐“英雄”\r\n第三十九话 一次出发\r\n（舒伯特）慢板钢琴四重奏回旋协奏曲，（瓦格纳）歌剧[托利斯坦与伊索尔德]前奏曲，（马勒）第10号交响乐，（舒伯特）钢琴五重奏“鳟鱼”，（莫扎特）长笛协奏曲，（马勒）第7号交响乐“夜之歌”\r\n第四十话 历史的旅程、人类的旅程\r\n（马勒）第7号交响乐“夜之歌”，（瓦格纳）歌剧[尼博隆根的指环]第二幕前奏曲，（德沃夏克）大提琴协奏曲，（瓦格纳）交响乐，（安东·布鲁克纳）第1号交响乐，（法什）小号协奏曲，（瓦格纳）歌剧[莱茵的黄金]前奏曲\r\n第四十一话 作战名“诸神的黄昏”\r\n（舒伯特）第3号交响乐，（安东·布鲁克纳）第8号交响乐，（柴可夫斯基）第6号交响乐“悲怆”，（莫扎特）第4号圆号协奏曲，（海顿）第88号交响乐，（卡尔·马利亚·韦伯）邀舞，（贝多芬）第3号交响乐“英雄”\r\n第四十二话 安魂曲的邀宴\r\n（莫扎特）第19号钢琴协奏曲，（柴可夫斯基）第6号交响乐“悲怆”，（肖邦）华尔兹舞曲，（安东·布鲁克纳）第8号交响乐，（亨德尔）组曲“水上音乐”第2号，（舒伯特）第八号作品“未完成交响曲”，\r\n第四十三话 战号吹响\r\n（马勒）第3号交响乐，（安东·布鲁克纳）第1号交响乐，（马勒）第6号交响乐 “悲剧”，（马勒）第10号交响乐，（亨德尔）组曲“水上音乐”第2号，（安东·布鲁克纳）第8号交响乐\r\n第四十四话 占领费沙\r\n（马勒）第1号交响乐“巨人”，（马勒）第10号交响乐，（安东·布鲁克纳）第8号交响乐，（马勒）第3号交响乐，（安东·布鲁克纳）第1号交响乐，（亨德尔）组曲“水上音乐”第3号，帝国军军乐曲，（马勒）第6号交响乐 “悲剧”\r\n第四十五话 寒流来袭\r\n（阿尔毕若尼）小号协奏曲，（莫扎特）第2号圆号协奏曲，（柴可夫斯基）第6号交响乐“悲怆”，（德沃夏克）第7号交响乐，（安东·布鲁克纳）第5号交响乐\r\n第四十六话 杨提督的方舟队\r\n（柴可夫斯基）“林中睡美人”背景音乐，（安东&#8226;布鲁克纳）第5号交响乐，（柴可夫斯基）第6号交响乐“悲怆”，（德沃夏克）第8号交响乐，（柴可夫斯基）“胡桃夹子”导入部分\r\n第四十七话 追求自由的宇宙\r\n（马勒）第6号交响乐 “悲剧”，（马勒）第1号交响乐“巨人”，（李斯特）爱之梦小夜曲第3号交响乐，（马勒）第3号交响乐，（马勒）第2号交响乐 “复活”，（马勒）第4号交响乐\r\n第四十八话 双头蛇\r\n（马勒）第7号交响乐“夜之歌”，（马勒）第1号交响乐“巨人”，（马勒）第9号交响乐，（马勒）第4号交响乐，（马勒）第6号交响乐 “悲剧”\r\n第四十九话 黎明前的黑暗\r\n（德沃夏克）第8号交响乐，（瓦格纳）交响乐，（德沃夏克）第7号交响乐，（勃拉姆斯）第3号交响乐，（勃拉姆斯）第1号交响乐，（勃拉姆斯）第2号交响乐，（德沃夏克）大提琴协奏曲，（瓦格纳）齐格弗里德牧歌\r\n第五十话 连战\r\n（瓦格纳）交响乐，（柴可夫斯基）第6号交响乐“悲怆”，（马勒）第6号交响乐 “悲剧”，（肖邦）第九小夜曲，（莫扎特）第40号交响乐，（瓦格纳）齐格弗里德牧歌\r\n第五十一话 巴米利恩的死斗（前编）\r\n（瓦格纳）交响乐，（柴可夫斯基）第6号交响乐“悲怆”，（莫扎特）巴松管协奏曲，（莫扎特）单簧管协奏曲，（莫扎特）第41号交响乐“朱庇特”，（马勒）第1号交响乐“巨人”\r\n第五十二话 巴米利恩的死斗（后编）\r\n（莫扎特）第40号交响乐，（安东·布鲁克纳）第7号交响乐，（柴可夫斯基）第6号交响乐“悲怆”，（德沃夏克）第6号交响乐，（瓦格纳）交响乐，（马勒）第2号交响乐 “复活”，（马勒）第3号交响乐\r\n第五十三话 骤变\r\n（舒伯特）第1号交响乐，（勃拉姆斯）第1号交响乐，同盟国歌\r\n第五十四话 皇帝万岁！\r\n（安东·布鲁克纳）第5号交响乐，（德沃夏克）大提琴协奏曲，（德沃夏克）第7号交响乐，（亨德尔）二重协奏曲第3号\n\n\n\n\r\n第三部\n\r\n第55话 仪式之后，帷幕拉开......\n\r\n（马勒）第3号交响乐，（亨德尔）组曲“水上音乐”第2号、第3号，（柴可夫斯基）“胡桃夹子”，（卡尔·马利亚·韦伯）邀舞，（马勒）第9号交响乐\n\r\n第56话 前往地球\n\r\n（肖邦）摇篮曲，肖邦，c小调练习曲《革命》\n\r\n第57话 邱梅尔事件\n\r\n（莫索尔斯基）图画展览会，（德沃夏克）奥赛罗序曲，（海顿）第49号交响乐，（莫索尔斯基）荒山之夜\n\r\n第58话 访问者\n\r\n（瓦格纳）交响乐，（安东·布鲁克纳）第8号交响乐，（肖邦）第九小夜曲，（德沃夏克）奥赛罗序曲，（勃拉姆斯）第1号交响乐，（莫索尔斯基）图画展览会\n\r\n第59话 过去、现在、未来\n\r\n（贝多芬）第5号交响乐，（莫索尔斯基）荒山之夜，（莫索尔斯基）图画展览会，（安东·布鲁克纳）第8号交响乐\n\r\n第60话 魔术师被捕\n\r\n（德沃夏克）大提琴协奏曲，（安东·布鲁克纳）第8号交响乐，（安东·布鲁克纳）第7号交响乐，（德沃夏克）第7号交响乐，（德沃夏克）第8号交响乐，肖邦，c小调练习曲《革命》，（肖邦）摇篮曲\n\r\n第61话 歌剧上的招待\n\r\n（马勒）第3号交响乐，（马勒）第6号交响乐 “悲剧”，（马勒）第4号交响乐，（马勒）第10号交响乐，（马勒）第2号交响乐 “复活”，（瓦格纳）歌剧[尼博隆根的指环]\n\r\n第62话 红色阶梯瀑布\n\r\n（马勒）第2号交响乐 “复活”，（马勒）第6号交响乐 “悲剧”，（马勒）第10号交响乐\n\r\n第63话 圣地\n\r\n（安东·布鲁克纳）第8号交响乐，（安东·布鲁克纳）第4号交响乐 “浪漫”，（安东·布鲁克纳）第1号交响乐，（安东·布鲁克纳）第7号交响乐\n\r\n第64话 休假结束\n\r\n（安东·布鲁克纳）第7号交响乐，（安东·布鲁克纳）第4号交响乐 “浪漫”，（安东·布鲁克纳）第8号交响乐，（安东·布鲁克纳）第1号交响乐\n\r\n第65话 背弃一切旗帜\n\r\n（安东·布鲁克纳）第7号交响乐，（安东·布鲁克纳）第4号交响乐 “浪漫”，（安东·布鲁克纳）第5号交响乐，（莫扎特）长笛协奏曲，（安东·布鲁克纳）第1号交响乐\n\r\n第66话 黄金狮子旗下\n\r\n（莫扎特）第3号圆号协奏曲，（海顿）第26号交响乐，（海顿）第49号交响乐，（莫扎特）第41号交响乐“朱庇特”，（莫扎特）钢琴奏呜曲幻想曲;，（莫扎特）第19号钢琴协奏曲，（莫扎特）E大调第3圆号协奏曲;，（莫扎特）第40号交响乐\n\r\n第67话 「诸神的黄昏」再现\n\r\n（莫扎特）第2号圆号协奏曲，（莫扎特）单簧管协奏曲，（莫扎特）长笛协奏曲，（莫扎特）第40号交响乐，（海顿）第44号交响乐\n\r\n第68话 前往艾尔·法西尔\n\r\n（贝多芬）第7号交响乐，（贝多芬）第4号交响乐，（贝多芬）第2号交响乐，（贝多芬）第9号交响曲“合唱”，（贝多芬）第1号交响乐，（肖邦）第2号钢琴曲叙事曲，（贝多芬）第5号交响乐，（贝多芬）第3号交响乐“英雄”\n\r\n第69话 伊谢尔伦再夺取作战\n\r\n（贝多芬）第3号交响乐“英雄”，（贝多芬）第4号交响乐，（贝多芬）第6号交响乐 “田园”，（贝多芬）第2号交响乐，（贝多芬）第9号交响曲“合唱”，（贝多芬）第5号交响乐\n\r\n第70话 流浪儿回家\n\r\n（舒伯特）第1号交响乐，（舒伯特）第2号交响乐，（舒伯特）第4号交响乐，（舒伯特）第3号交响乐\n\r\n第71话 马尔·亚迪特星域会战(前)\n\r\n（海顿）第97号交响乐，肖邦，c小调练习曲《革命》，（亨德尔）管弦楽二重協奏曲第3号，（柴可夫斯基）第4号交响乐，（德沃夏克）第6号交响乐，（德沃夏克）第9号交响乐“新世界”，（舒伯特）第3号交响乐\n\r\n第72话 马尔·亚迪特星域会战(后)\n\r\n（柴可夫斯基）第6号交响乐“悲怆”，（舒曼）第4号交响乐，（马勒）第2号交响乐 “复活”，（瓦格纳）交响乐，（德沃夏克）第6号交响乐，（安东·布鲁克纳）第7号交响乐，\n\r\n第73话 冬蔷薇园的敕令\n\r\n（萧斯塔科维奇）第5号交响乐，（德沃夏克）第2号交响乐，（萧斯塔科维奇）第10号交响乐，（萧斯塔科维奇）第8号交响乐，（萧斯塔科维奇）第9号交响乐，（萧斯塔科维奇）第15号交响乐，（拉赫马尼诺夫）第三号钢琴协奏曲\n\r\n第74话 前途遥远\n\r\n（柏辽兹）幻想交响曲，（勃拉姆斯）第3号交响乐，（萧斯塔科维奇）第8号交响乐，（萧斯塔科维奇）第15号交响乐，（萧斯塔科维奇）第10号交响乐，（萧斯塔科维奇）第1号交响乐\n\r\n第75话 雷动\n\r\n（德沃夏克）第4号交响乐，（勃拉姆斯）第4号交响乐，（萧斯塔科维奇）第6号交响乐，（德沃夏克）第4号交响乐，（勃拉姆斯）第3号交响乐，（门德尔松）“仲夏夜之梦”，（勃拉姆斯）第2号交响乐\n\r\n第76话 祭典之前\n\r\n（门德尔松）“仲夏夜之梦”，（勃拉姆斯）第3号交响乐，（安东·布鲁克纳）第9号交响乐，（勃拉姆斯）第2号交响乐，（莫扎特）第39号交响乐，（瓦格纳）齐格弗里德牧歌\n\r\n第77话 风过回廊\n\r\n（莫扎特）第25号交响乐，（柏辽兹）幻想交响曲，（亨德尔）竖琴协奏曲，（维瓦尔第）四季，（巴赫）组曲子第3号咏叹调，（亨德尔）第10号合奏协奏曲，（肖邦）第九小夜曲，（萧斯塔科维奇）第8号交响乐\n\r\n第78话 春天的风暴\n\r\n（拉赫马尼诺夫）第三号钢琴协奏曲，（格鲁克）阿尔西斯特，（肖邦）摇篮曲，（莫扎特）第19号交响乐，（萧斯塔科维奇）第8号交响乐，（贝多芬）第5号交响乐\n\r\n第79话 回廊之战（前）－常胜不败－\n\r\n（萧斯塔科维奇）第9号交响乐，（柏辽兹）幻想交响曲，（萧斯塔科维奇）第6号交响乐，（斯特拉文斯基）舞剧”火鸟”音乐，（本杰明·布雷顿）安魂交响曲，（萧斯塔科维奇）第5号交响乐，（萧斯塔科维奇）第8号交响乐\n\r\n第80话 回廊之战（中）－万花筒－\n\r\n（萧斯塔科维奇）第6号交响乐，（萧斯塔科维奇）第10号交响乐，（萧斯塔科维奇）第5号交响乐，（贝多芬）第5号交响乐，（萧斯塔科维奇）第8号交响乐，（肖邦）第6号交响曲，（本杰明·布雷顿）安魂交响曲，（贝多芬）第5号交响乐\n\r\n第81话 回廊之战（后）－大亲征的尾声－\n\r\n（安东·布鲁克纳）第9号交响乐，（萧斯塔科维奇）第6号交响乐，（勃拉姆斯）第3号交响乐，（萧斯塔科维奇）第10号交响乐，（德沃扎克）第5号交响乐\n\r\n第82话 魔术师，一去不回\n\r\n（勃拉姆斯）第2号交响乐，（拉赫马尼诺夫）第三号钢琴协奏曲，（勃拉姆斯）第3号交响乐，（萧斯塔科维奇）第8号交响乐，（安东·布鲁克纳）第9号交响乐\n\r\n第83话 祭典之后\n\r\n（拉赫马尼诺夫）第三号钢琴协奏曲，（勃拉姆斯）第3号交响乐，（萧斯塔科维奇）第8号交响乐，（德沃扎克）“胡斯教徒”序曲，（萧斯塔科维奇）第15号交响乐\n\r\n第84话 失意的凯旋\n\r\n（萧斯塔科维奇）第15号交响乐，（德沃夏克）奥赛罗序曲，（勃拉姆斯）第3号交响乐，（德沃扎克）”在大自然中”序曲，（萧斯塔科维奇）第5号交响乐，（勃拉姆斯）第2号交响乐，（德沃扎克）”我的家”序曲，（勃拉姆斯）第3号交响乐\n\r\n第85话 迁都令\n\r\n（莫扎特）第39号交响乐，（肖邦）摇篮曲，（柏辽兹）幻想交响曲，（德彪西）牧神午后前奏曲，（莫扎特）弦乐小夜曲，（莫扎特）第26号交响乐，（亨德尔）竖琴协奏曲\n\r\n第86话 八月的新政府\n\r\n（莫扎特）第39号交响乐，（莫扎特）第25号交响乐，（莫扎特）第26号交响乐，（安东·布鲁克纳）第4号交响乐“浪漫”，（德彪西）长笛、中提琴和竖琴奏鸣曲，（莫扎特）第34号交响乐，同盟国歌\n\n\n\n\r\n第四部\n\r\n第87话 风暴的预感\n\r\n（马勒）第3号交响乐，（德沃夏克）第7号交响乐，（德沃夏克）第8号交响乐，（安东·布鲁克纳）第7号交响乐，（马勒）第10号交响乐，（马勒）第3号交响乐，（舒伯特）第4号交响乐\n\r\n第88话 在边境上\n\r\n同盟国歌，（肖邦）钢琴马祖卡舞曲13号，（德沃夏克）第7号交响乐，（德沃夏克）第8号交响乐，（安东·布鲁克纳）第4号交响乐 “浪漫”，（莫扎特）巴松管协奏曲，（马勒）第4号交响乐，（安东·布鲁克纳）第7号交响乐，（马勒）第3号交响乐，（舒伯特）第8号交响乐\n\r\n第89话 夏末的蔷薇\n\r\n（莫扎特）第2号圆号协奏曲，（柴可夫斯基）第6号交响乐“悲怆”，（瓦格纳）交响乐;，（马勒）第6号交响乐“悲剧”，（莫扎特）圆号协奏曲\n\r\n第90话 鸣动\n\r\n（舒伯特）第2号交响乐，（舒曼）第4号交响乐，（贝多芬）第2号交响乐，（舒伯特）第8号交响乐，（勃拉姆斯）第1号交响乐，（德沃夏克）第8号交响乐\n\r\n第91话 萌芽\n\r\n（勃拉姆斯）第1号交响乐，（柴可夫斯基）「天鹅湖」終曲，（勃拉姆斯）第3号交响乐，（安东·布鲁克纳）第7号交响乐，（德沃夏克）大提琴协奏曲，帝国军军乐曲\n\r\n第92话 乌鲁瓦希事件\n\r\n（莫扎特）第39号交响乐，（贝多芬）第4号交响乐，（莫扎特）第26号交响乐，（贝多芬）第6号交响乐，（莫扎特）第34号交响乐，（贝多芬）第5号交响乐，（莫扎特）第22号交响乐，（瓦格纳）歌剧[帕西法尔]，（格鲁克）「伊菲姬尼在奥立德」\n\r\n第93话 皇帝的矜持\n\r\n（莫扎特）第39号交响乐，（贝多芬）第5号交响乐，（莫扎特）Ｐ協奏曲第17番，（亨德尔）竖琴协奏曲，（格鲁克）「伊菲姬尼在奥立德」序曲，（贝多芬）第6号交响乐，（莫扎特）第19号钢琴协奏曲，（贝多芬）第1号交响乐，（贝多芬）第4号交响乐，（贝多芬）第2号交响乐，（安东·布鲁克纳）第1号交响乐，（莫扎特）第25号交响乐\n\r\n第94话 叛逆是英雄的特权\n\r\n（勃拉姆斯）第1号交响乐，（勃拉姆斯）第4号交响乐，（马勒）第10号交响乐，（瓦格纳）交响乐，（德沃夏克）奥赛罗序曲，（安东·布鲁克纳）第8号交响乐，（勃拉姆斯）第3号交响乐\n\r\n第95话 双壁相击！\n\r\n（萧斯塔科维奇）第9号交响乐，（萧斯塔科维奇）第1号交响乐，（萧斯塔科维奇）第5号交响乐，（斯特拉文斯基）芭蕾舞剧“火鸟”终曲，（海顿）第88号交响乐，（柴可夫斯基）第6号交响乐“悲怆”，（萧斯塔科维奇）第6号交响乐\n\r\n第96话 因剑而生……\n\r\n（安东·布鲁克纳）第1号交响乐，（马勒）第5号交响乐，（斯特拉文斯基）芭蕾舞剧“火鸟”魔王卡歇伊之舞，（柴可夫斯基）第4号交响乐，（马勒）第2号交响乐 “复活”，（萧斯塔科维奇）第6号交响乐\n\r\n第97话 因剑而亡\n\r\n（莫扎特）第40号交响乐，（贝多芬）第5号交响乐，（马勒）第1号交响乐，（卡尔·马利亚·韦伯）E小调圆号和乐队小协奏曲作品第45号，（安东·布鲁克纳）第5号交响乐，（马勒）第10号交响乐，（马勒）第2号交响乐 “复活”，（马勒）第3号交响乐\n\r\n第98话 无休止的安魂曲\n\r\n（贝多芬）第5号交响乐，（马勒）第2号交响乐 “复活”，（马勒）第3号交响乐，（马勒）第5号交响乐，(威尔第) 安魂曲，（格鲁克）「伊菲姬尼在奥立德」，（马勒）第7号交响乐，（贝多芬）第3号交响乐\n\r\n第99话 向未来的助跑\n\r\n（贝多芬）莱奥诺拉第3号，（西贝柳斯）第7号交响乐，第6号交响乐，第1号交响乐，第2号交响乐，（贝多芬）「科里奥兰」，（勃拉姆斯）悲剧序曲，（海顿）第94号交响乐，庞契埃利「时间之舞」，（亨德尔）「皇宫焰火音乐」小步舞曲Ⅱ\n\r\n第100话 皇妃诞生\n\r\n（亨德尔）2圆号协奏曲「广板」，（舒曼）第4号交响乐，（西贝柳斯）第2号交响乐，第1号交响乐，（舒曼）第2号交响乐，（莫扎特）第2号交响乐8，（亨德尔）双簧管协奏曲第3号，（舒曼）第1号交响乐，（亨德尔）「皇宫焰火音乐」序曲，（亨德尔）组曲“水上音乐”第2号，（海顿）第93号交响乐\n\r\n第101话 动乱的诱因\n\r\n（勃拉姆斯）第4号交响乐，（安东·布鲁克纳）第8号交响乐，（德沃夏克）第8号交响乐，（维瓦尔第）弦乐和通奏低音協奏曲，（海顿）第99号交响乐，（海顿）天地創造第3部，（莫扎特）广板转快板，（海顿）第104号交响乐，（海顿）双簧管协奏曲集序奏，\n\r\n第102话 勇敢的拿起武器\n\r\n（海顿）第104号交响乐，（德沃夏克）第8号交响乐，（海顿）天地創造第1部，（海顿）第102号交响乐，（斯特拉文斯基）「纸牌游戏」組曲，（海顿）第103号交响乐，（海顿）第101号交响乐，（安东·布鲁克纳）第1号交响乐，（莫扎特）柔板，（海顿）第9号交响乐8，（莫扎特）第25号交响乐\n\r\n第103话 宇宙结构\n\r\n（柏辽兹）幻想交响曲，（德彪西）长笛、中提琴和竖琴奏鸣曲，（西贝柳斯）第1号交响乐，第6号交响乐，第2号交响乐，第7号交响乐，（海顿）第104号交响乐，（阿尔比诺尼）G小调序曲\n\r\n第104话 流血通往和平\n\r\n（柏辽兹）幻想交响曲，（西贝柳斯）第1号交响乐，第7号交响乐，（萧斯塔科维奇）第8号交响乐，（萧斯塔科维奇）第15号交响乐\n\r\n第105话 迷惑的行星\n\r\n（德沃扎克）第1号交响乐，（德沃夏克）第2号交响乐，（德沃扎克）”胡斯教徒”序曲，（德沃夏克）第4号交响乐，（德沃扎克）第3号交响乐，（德沃夏克）第7号交响乐\n\r\n第105话 冬馆大火\n\r\n（安东·布鲁克纳）第9号交响乐，（安东·布鲁克纳）第4号交响乐 “浪漫”，（安东·布鲁克纳）第7号交响乐，（安东·布鲁克纳）第8号交响乐，（贝尔塔利）皇帝利奥波德颂奏鸣曲，（安东·布鲁克纳）第1号交响乐，（安东·布鲁克纳）第6号交响乐\n\r\n第107话 深红星路\n\r\n「Must Be Something」伴奏曲，（安东·布鲁克纳）第1号交响乐，（安东·布鲁克纳）第6号交响乐，（安东·布鲁克纳）第4号交响乐 “浪漫”，（萧斯塔科维奇）第8号交响乐，（安东·布鲁克纳）第7号交响乐，（安东·布鲁克纳）第8号交响乐，「时代间的桥梁」伴奏曲\n\r\n第108话 美人嗜血\n\r\n（萧斯塔科维奇）第5号交响乐，（萧斯塔科维奇）第6号交响乐，（萧斯塔科维奇）第10号交响乐，（西贝柳斯）第6号交响乐，第1号交响乐，（萧斯塔科维奇）第1号交响乐，（萧斯塔科维奇）第8号交响乐\n\r\n第109话 黯淡黄金狮子旗\n\r\n（莫扎特）第25号交响乐，（萧斯塔科维奇）第8号交响乐，（拉赫马尼诺夫）第三号钢琴协奏曲，（萧斯塔科维奇）第10号交响乐，（贝多芬）“科里奥兰”序曲，（贝多芬）第3号交响乐，（贝多芬）第2号交响乐，（萧斯塔科维奇）第9号交响乐，（萧斯塔科维奇）第1号交响乐，（莫扎特）第39号交响乐\n\r\n第110话 梦的尽头\n\r\n（贝多芬）第4号交响乐，（贝多芬）第9号交响乐“合唱”，（贝多芬）第5号交响乐，（马勒）第1号交响乐，（贝多芬）“艾格蒙特”序曲，（瓦格纳）交响乐，（贝多芬）第14号钢琴奏鸣曲(月光)，（马勒）第2号交响乐“复活”，（贝多芬）第8号钢琴奏鸣曲，（瓦格纳）齐格弗里德牧歌，（马勒）第4号交响乐，（马勒）第10号交响乐\n\r\nhttp://blog.sina.com.cn/s/blog_591911720100074j.html",
        "category": 1,
        "time": "2016-8-14 04:31",
        "comment": [
            "这个不错耶，要是银河的动漫可以重新制作就好了，现在可以看到的版本都不是很清楚",
            "\"第x号交响乐\"这个是机翻的成果吗...",
            "最近正在重温YY。。所以真是缘分啊。",
            "厉害",
            "你无法想象我有多想给这日志点赞！",
            "nb啊大兄弟",
            "哇，竟然整理得如此详细!",
            "马勒 (114)\n布鲁克纳 (65)\n贝多芬 (56)\n德沃夏克 (56)\n莫扎特 (59)\n萧斯塔科维奇 (44)\n瓦格纳 (38)\n勃拉姆斯 (32)\n海顿 (22)\n肖邦 (22)\n舒伯特 (20)\n亨德尔 (19)\n柴可夫斯基 (18)\n舒曼 (9)\n巴赫 (6)\n柏辽兹 (6)\n拉赫马尼诺夫 (5)\n西贝柳斯 (5)\n莫索尔斯基 (5)\n马利亚·韦伯 (4)\n格鲁克 (4)\n托莱利 (3)\n格里格 (3)\n尼尔森 (2)\n德彪西 (3)\n维瓦尔第 (2)\n雷格尔 (2)\n阿尔毕若尼 (2)\n门德尔松 (2)\n本杰明·布雷顿 (2)\n赫尔姆斯伯格 (1)\n威尔第 (1)",
            "感谢!",
            "哇！",
            "好厉害呀",
            "古典乐迷的乐园啊",
            "感谢整理！",
            "晚浪迷实锤"
        ],
        "sub_cmt": [
            "虽然重制了，但没有交响乐。",
            "都是这样说的吧，有点像是日语的格式",
            "感谢统计！这么一看马勒用的真是多啊",
            "李斯特，普罗，司机一个都没，过分了\r\n最不能理解的是没有理查....",
            "eden 说: 李斯特，普罗，司机一个都没，过分了\n最不能理解的是没有理查....上面的大人物是不会懂的",
            "感谢计数君"
        ],
        "n_comment": 20
    },
    {
        "title": "银河英雄传说（正传）",
        "body": "很喜欢很喜欢这部动漫，世界观庞大，篇幅足够长，非常有趣的故事讲述形式。人物众多，形象丰富，静下心来仿佛自己经历了那个伟大的时代代入感强。\r\n    有很多数不清的小bug，银英其实是披着科幻外衣的历史剧加上作者自己对民主和专制的思考吧。贵族服饰、中世纪西方艺术与建筑，背景音乐也常常有很好听的交响乐，历史沉淀感十足。时间线太短，短短5年，改变了宇宙150年来都没有改变的状态（三国演义诸葛亮鞠躬尽瘁一辈子都没能统一中原）；科技如此发达却常常信息闭塞，战术很多也是借鉴历史，所以银英战斗绝大部分时候是平面战，让人看了很着急；各个行星的季节和自转公转似乎都一样……emmm，但是把整个银河系看成一个国家，每个行星看成一个城市，倒感觉也没什么太大问题。这些小bug追根究底可以归咎于题材难以驾驭，想想把专制主义与科技融合再搬进宇宙题材里，想着就难，不禁佩服作者。\r\n    总之，个人特别喜欢，一周目体验好极了，给我留下了美好的回忆。",
        "category": 1,
        "time": "2022-6-20 16:53",
        "comment": [],
        "sub_cmt": [],
        "n_comment": 0
    },
    {
        "title": "银英官推人物图",
        "body": "",
        "category": 1,
        "time": "2017-1-27 12:35",
        "comment": [
            "这不会是重置的人设吧，反正我也不打算看重置。",
            "银英这是要出女性向手游了吗",
            "我莱因哈特殿下美丽依旧！",
            "感觉不错啊，和老板同步率很高",
            "上面一群熟面孔",
            "我已经被这几天银英真人版的消息惊吓到意识模糊了",
            "难怪绘制如此亮丽，是网页游戏的图片呀。\n\n不过就今年放出的重置版银英动画的PV来说，恐怕凶多吉少。\n倒是OVA版的光盘借着这次的重置的空档又开始销售了，据S1那边的消息称销量不错。"
        ],
        "sub_cmt": [
            "重制版有可能是新版漫画的人设\n\n这么嫩的提督，我无法接受",
            "幻度 说: 重制版有可能是新版漫画的人设\n\n这么嫩的提督，我无法接受66666，惊了",
            "已经出页游了",
            "幻度 说: \n已经出页游了于2017年2月28日停止运营……",
            "可惜没有大公",
            "惊了，这是要5毛特效的节奏吗",
            "幻度 说: 惊了，这是要5毛特效的节奏吗不过好像只是资方是国内，staff阵容还是国际制作，但是我也想不出谁能演好皇帝啊，重制版人设就已经让人吃不下饭了。。",
            "Blackadder 说: 不过好像只是资方是国内，staff还是国际制作，但是我也想不出谁能演好皇帝啊，重制版人设就已经让人吃不下饭了。。还好，看来日方还不傻。不知会拍成像攻壳那样的，还是三体那样的？反正我都不期待",
            "看完新PV感觉已经凉了\n居然还有买盘的，真是情怀大于天啊。",
            "幻度 说: 看完新PV感觉已经凉了\n居然还有买盘的，真是情怀大于天啊。买的是1988年的OVA版，不是预计在2018年播出的新版。\n\n新PV在老观众这边的评价都不怎么样，官方从宣布要做重制版开始到现在已经过了3年多，这么长时间就憋出来这么一个宣传片，实在无法服众，生气主要就是生气在这点上，毕竟正片还没有出来，你必须把急于盖棺定论的那只手先按住。\n\n现在的观众不好说，就皇帝那痞帅样，不知道要笼络多少女性观众的心（男人不坏女人不爱，吃这一套的女粉丝很多）。",
            "宴夜曲 说: 买的是1988年的OVA版，不是预计在2018年播出的新版。\n\n新PV在老观众这边的评价都不怎么样，官方从宣布要做重制版开始到现在已经过了3年多，这么长时间就憋出来这么一个宣传片，实在无法服众，生气主...黑篮的班底接手制作多少已经说明些什么了，但对于这样一部作品以这样的方式来“宣传”或者说“卖情怀”真的合适吗？果然还是市场大于一切么",
            "幻度 说: 黑篮的班底接手制作多少已经说明些什么了，但对于这样一部作品以这样的方式来“宣传”或者说“卖情怀”真的合适吗？果然还是市场大于一切么肯定不合适，好歹挂着个太空歌剧的头衔，资方没节操亵渎经典，影响不会好。但经济效益是真不好说，消费主力军在现在的观众这边，老观众大多都淡出了，冲着宇宙版黑蓝牛郎团的噱头看2018新银英的观众天晓得会占多大的比例。",
            "幻度 说: 黑篮的班底接手制作多少已经说明些什么了，但对于这样一部作品以这样的方式来“宣传”或者说“卖情怀”真的合适吗？果然还是市场大于一切么说起牛郎团，做个不负责预言，搞不好《从今天开始做魔王》和《彩云国物语》也会重新制作，这俩都是美男成堆的作品",
            "宴夜曲 说: 肯定不合适，好歹挂着个太空歌剧的头衔，资方没节操亵渎经典，影响不会好。但经济效益是真不好说，消费主力军在现在的观众这边，老观众大多都淡出了，冲着宇宙版黑蓝牛郎团的噱头看2018新银英的观众天晓得会占多...不管怎样，能让更多的人有接触到经典作品的机会，这大概就够了吧。",
            "宴夜曲 说: 说起牛郎团，做个不负责预言，搞不好《从今天开始做魔王》和《彩云国物语》也会重新制作，这俩都是美男成堆的作品不太了解女性向市场，近两年我只知道一部《阿松》是卖得火热，腐女?的购买力的确惊人。",
            "幻度 说: 不管怎样，能让更多的人有接触到经典作品的机会，这大概就够了吧。够呛，大部分人只愿意片面接收娱乐化三俗化的内容，真正的原典没几个有耐心看的，阿松那个恕我直言，矮子里拔高个，同期里没有能打的才显出了它。",
            "宴夜曲 说: 够呛，大部分人只愿意片面接收娱乐化三俗化的内容，真正的原典没几个有耐心看的，阿松那个恕我直言，矮子里拔高个，同期里没有能打的才显出了它。看了一下15年10月的作品排行，果真是“大片”云集"
        ],
        "n_comment": 24
    }
]